#version: 0.2
아 요</w>
네 요</w>
니 다</w>
니 다
요 .</w>
는 데</w>
. .
배 송
어 요</w>
너 무</w>
좋 아요</w>
하 고</w>
이 뻐
아 요
만 족
니다 .</w>
가 격
생 각
사 이
괜 찮
보 다</w>
. .</w>
네 요
지 만</w>
합 니다</w>
구 매
예 뻐
이 쁘
해 서</w>
입 을
같 아요</w>
해 요</w>
하 게</w>
^ ^</w>
사이 즈
어 요
그 냥</w>
생각 보다</w>
이뻐 요</w>
습 니다</w>
~ ~</w>
그 래
아 서</w>
어 서</w>
많 이</w>
입 어
으 로</w>
좋 아요
너 무
했 는데</w>
네 요.</w>
입 으
받 았
사 진
예 쁘
재 질
디 자
가격 대
.. .</w>
! !</w>
길 이
색 상
보 이
~ ~
습 니다.</w>
예뻐 요</w>
아 니
구 요</w>
만족 합니다</w>
조 금</w>
빠 르
아 요.</w>
저 렴
디자 인
가격대 비</w>
이 라</w>
느 낌
맘 에
요 ~</w>
배송 도</w>
주 문
맘 에</w>
바 지
부 분
배 송</w>
는 데
합 니다.</w>
감 사
마 음
배송 이</w>
입 기
사이 즈</w>
입 고</w>
소 재
같 아요
따 뜻
습 니다
들 어요</w>
그 냥
입 기</w>
합 니다
정 말</w>
어 요.</w>
에 요</w>
입 니다</w>
인 데</w>
무 난
이 랑</w>
하 네요</w>
좋 아
세 요</w>
그래 도</w>
빠르 고</w>
잘 받았
좋 은
에 서</w>
추 천
별 로
마음 에</w>
옷 은</w>
완 전</w>
지 않
좋 고</w>
배송 은</w>
다 른
여 름
한 데</w>
괜찮 아요</w>
적 당
.. .
근 데</w>
약 간</w>
이뻐 요
상 품
그 런
좋 네요</w>
리 고</w>
진 짜</w>
냄 새
있 어서</w>
해 요
감 이</w>
편 하고</w>
으 면</w>
편 하게</w>
편 하
화 면
샀 는데</w>
아 주</w>
거 같
입 었
잘 입을
엄 청</w>
어 울
보 여
제 가</w>
들 어
스 럽
하 지만</w>
구매 했
허 리
이쁘 고</w>
보 다
하 니</w>
많 이
입으 면</w>
라 서</w>
기 장
정 도
부분 이</w>
다 고</w>
구 입
입 고
색 깔
옷 이</w>
네요 ~</w>
고 급
가 볍
가격 에</w>
입 니다.</w>
스 러
구 요
베 이
예뻐 요
하 고
살 짝</w>
거 같아요</w>
지 는</w>
핏 이</w>
보 통
은 데</w>
사이즈 가</w>
스 타
안 에</w>
이 쁜
그 렇
반 품
려 고</w>
그래 요</w>
것 같
워 요</w>
이쁘 네요</w>
깔 끔
시 원
그 대
감 도</w>
원 단
색 이</w>
블 랙
이 나</w>
에 도</w>
좋 았
이 에요</w>
부 드
지 만
제 품
입 을</w>
보 니</w>
지 도</w>
길이 가</w>
처 럼</w>
색 도</w>
이 트
어 깨
다 가</w>
해 보이
아 이
바 지</w>
레 이
들 어요
만 족</w>
좋 을
기 대
감사 합니다</w>
겨 울
아 주
넉 넉
기 다
이 네요</w>
늘 어
까 지</w>
가 방
핏 도</w>
예쁘 고</w>
아 쉽
않 고</w>
세 탁
하 시
다 른</w>
다 니
! !!</w>
생각 했
보 고</w>
~ ^^</w>
이 쁩
1 6
에 는</w>
스 판
게 요</w>
하 나
색상 도</w>
나 쁘
예 요</w>
이 라
편 해요</w>
신 발
맘에 들어요</w>
입 니다
별 로</w>
분 들
니 트
좋 아요.</w>
고 민
더 라
소 매
워 서</w>
두 께
것 같아요</w>
좋 은</w>
정 도</w>
재질 도</w>
조 금
같 아요.</w>
여 기
그 리고</w>
두 꺼
니 당</w>
구매 했는데</w>
입어 야
사이즈 도</w>
해 요.</w>
려 요</w>
좋 습니다</w>
구 매</w>
이 에
귀 찮
려 서</w>
스타 일
있 는</w>
해 주
~ ~~</w>
재질 이</w>
만족 합니다
네요 ..</w>
날 씬
만족 합니다.</w>
^ ^
니 까</w>
가 성
긴 한데</w>
아 쉬
입어 도</w>
겠 어요</w>
하 나</w>
라 인
있 어요</w>
빠 른
있 을
기 도</w>
세 요
디자인 은</w>
었 는데</w>
같 은</w>
만 큼</w>
오 래
다 만</w>
.. ..</w>
이 고</w>
조 아요</w>
치 마
핑 크
하 는</w>
핏 은</w>
완 전
냄새 가</w>
같 이</w>
길이 도</w>
괜찮 은
떨 어
이 상
예 쁜
단 추
하 세요</w>
더 니</w>
하 면</w>
가격 도</w>
가 을
색상 이</w>
교 환
모 델
걸 렸
는 게</w>
잘받았 습니다</w>
저 는</w>
셔 츠
져 서</w>
아이 보
어요 ~</w>
부 들
보 내
기 본
베이 지
가격 이</w>
리 가</w>
아 닌
해 야
오 버
추 천</w>
쫀 쫀
가 디
했 어요</w>
! !
컬 러
빨 라
으 로
크 게</w>
가볍 고</w>
께 요</w>
았 는데</w>
부드 럽
엄 청
도 톰
일 단</w>
색 상</w>
와 서</w>
디자인 도</w>
걱 정
그대 로
검 정
판 매
을 때</w>
친 절
퀄 리
여름 에</w>
보여 요</w>
디자 인</w>
네 여</w>
보 통</w>
구 요.</w>
생각 보다
괜찮 아요
예 쁩
1 0
그 럭
커 서</w>
두 껍
그럭 저
코 디
만 큼
불 편
보 단</w>
달 라
없 이</w>
고 요</w>
나 서</w>
옷 도</w>
있 고</w>
사진 이랑</w>
보 풀
느 렸
아 직</w>
여 리
모 르
자 체
듭 니다</w>
색 은</w>
타 이트
주문 했는데</w>
빨 랐
있 는
다 르
입 는데</w>
파 세요</w>
사 람
받 아
좋아요 ~</w>
적 으로</w>
고 ,</w>
않 아요</w>
소재 가</w>
들 고</w>
신 축
사이즈 는</w>
잘받았 어요</w>
네요 .
입 겠
셔 서</w>
구 김
좋 아서</w>
인 데
얇 아서</w>
자 주</w>
데 일
질 이</w>
안 나
따뜻 하고</w>
그냥 그래요</w>
기 모
처 음
요 ..</w>
이쁜 데</w>
같 은
조 아요
느낌 이</w>
1 7
하 지</w>
좋 습니다.</w>
하 기</w>
예쁘 네요</w>
감 은</w>
괜찮 네요</w>
5 5
조 아
기장 이</w>
했 는데
다 음
지 금
입으 려
대 로</w>
싼 티
좋 습니다
날 씨
네 용</w>
참 고
구매 하
만족 해요</w>
딱 맞
귀찮 아서</w>
루 즈
지 금</w>
샀 어요</w>
가성 비</w>
애 매
이 너
키 가</w>
가 격</w>
안 되
입으 려고</w>
선 물
커 요</w>
부 분</w>
청 바지
신 을
면 서</w>
기 가</w>
귀 여
입어 보
질 도</w>
색상 은</w>
아니 고</w>
정 사이즈
저렴 하게</w>
좋은 데</w>
정 말
가격대 비
바 로</w>
하 는데</w>
잘 어울
마음 에
해 도</w>
네 이
그런 지</w>
분들 은</w>
비 해</w>
재질 은</w>
좋 네요
포 인
주 머
때 문
사진 과</w>
; ;</w>
같아요 ~</w>
생각했 던
아 무
배송 도
상 품</w>
만 에</w>
자 마
오 래</w>
없 어서</w>
실 망
진 짜
짱 짱
입을 만
데일 리
어 두
고 는</w>
잘 맞
다 는</w>
요 즘</w>
저렴 한</w>
요 !</w>
레 깅
늘어 나
가 죽
지 고</w>
배송 이
이쁘 게</w>
아니 라</w>
수 선
코 트
신축 성
이뻐 서</w>
신 고</w>
예쁘 게</w>
엉 덩
리 는</w>
그대 로</w>
라 우
스 커
다 닐
보다 는</w>
2 3
이쁩 니다</w>
것 도</w>
소재 도</w>
실 밥
블 랙</w>
무난 하게</w>
핏 이
허리 가</w>
퀄리 티
빨라 요</w>
들어 가
해 요~</w>
매 우</w>
작 은
듯 해요</w>
여 성
입으 니</w>
않 아서</w>
그럭저 럭</w>
여 서</w>
입을 수
전 체
짧 은
색 이
하 는
입을 수</w>
같 네요</w>
부드럽 고</w>
해 서
그래 서</w>
느 낌</w>
해 보
착 용
이 뿌
블 라우
한 번
어 디
있 었
이 건</w>
습니다 .
나 오
입어 야</w>
적당 하고</w>
기 에</w>
않 았
부드 러
짧 아요</w>
느 려요</w>
판매 자
자마 자</w>
에 서
고 싶
예뻐 서</w>
얇 고</w>
봄 에</w>
박 음
굿 굿</w>
옷 이
있 어</w>
편 안
지 퍼
했 지만</w>
신 어
생각했 던</w>
라 고</w>
나 요</w>
기 분
~ !</w>
편 이
보이 고</w>
화 이트
제 품</w>
그냥 저
가격 만큼
한 번</w>
물 건
괜찮 고</w>
추천 합니다</w>
기 는</w>
~~ ^^</w>
하 네요
때문 에</w>
지않 고</w>
알 았는데</w>
이 쁨</w>
느 리
나 온
그런 데</w>
있 지만</w>
이 쁠
박 시
나 름</w>
색깔 도</w>
그 러
비 슷
최 고
고급 스러
지 가</w>
가디 건
너무 너무</w>
감사 합니다
모 양
예쁜 데</w>
아이보 리
느낌 이
6 6
.. ..
는 거
잘입을 게요</w>
있 네요</w>
입 어요</w>
셔 츠</w>
나 왔
고급 스럽
스 트
모르 겠
번 창
크 네요</w>
니 당
는 거</w>
하 네요.</w>
크 고</w>
좋아요 !</w>
좋아 용</w>
있 어
보내 주
다 시</w>
신 발</w>
나쁘 지</w>
귀 엽
포인 트
가 방</w>
2 4
시 고</w>
들 이</w>
이 런
니 트</w>
하 게
좋 겠
다 고
친 구
보 들
늦 었
적 극
으 니</w>
가 벼
두 번
그 레이
거 나</w>
주머 니
신 경
긴 하지만</w>
겨울 에</w>
여기 저
시 켰
부 담
레이 어
똑 같
예뻐 요.</w>
요 .
사 서</w>
만족 스럽
길 어서</w>
이 가</w>
오버 핏
여 행
드 네요</w>
렇 게</w>
좋 으
사진 보다</w>
이쁘 네요
저렴 하고</w>
깔끔 하고</w>
발 볼
구매했 어요</w>
포 장
보 면</w>
별 루
얇 아요</w>
이 트</w>
없 고</w>
좋 아</w>
필 요
좋아요 ~~</w>
약 간
한 치
진 않
되 어
베이 지</w>
강 추
것 보다</w>
입기 에</w>
거 같아요
이뻐 용</w>
다 리
한 데
어요 !</w>
모 두</w>
들 고
통 이</w>
이뻐 요~</w>
걱정 했는데</w>
흰 색
주문 했
그렇 게</w>
보이 는</w>
카 키
: )</w>
허 벅
~~ ~
털 이</w>
전 에</w>
이뻐 요.</w>
불 편하
맘에 들어요
디자인 이</w>
가볍 게</w>
편 이라</w>
있 는데</w>
입었 는데</w>
아쉽 네요</w>
나 가
, ,
여 유
싸 이
다 녀
예뻐 요~</w>
상품 은</w>
사 고</w>
여기저 기</w>
이 예요</w>
들 어서</w>
괜찮 은데</w>
합 니당</w>
만족 스러
다 면</w>
구매 할
들 었
역 시</w>
그 레
하 세
일 어
저렴 해서</w>
잘 산
듭 니다.</w>
비 치
보여 서</w>
거 의</w>
좋 네요.</w>
저 한
한 거</w>
하 늘
원단 이</w>
색깔 이</w>
라인 이</w>
재 질</w>
요 ~~</w>
사 진</w>
실 제
짧 아서</w>
걸 치
가을 에</w>
아 여</w>
팔 이</w>
색 감도</w>
살 짝
잘 못
하 루
원 피
지 도
얇 은
쪽 이</w>
옷 은
화 사
마 감
비 싸
네요 ...</w>
빠른 배송</w>
하 기
파 세
이 거</w>
레깅 스
두 툼
옷 을</w>
실 물
스커 트
햇 는데</w>
이 렇게</w>
얇 은</w>
브 라
바 느
더라 구요</w>
고민 하
톡 톡
주 름
허 리</w>
발 이</w>
품 이</w>
듭 니다
가디 건</w>
어깨 가</w>
잘 입고
올 라
가성 비
잘입을 께요</w>
입기 엔</w>
음 .</w>
무 겁
네요 ..
네 여
좀 더</w>
적당 히</w>
봤 는데</w>
자체 는</w>
상 태
잘입을 게
아 서
해보이 고</w>
것 같아요
요 ^^</w>
배송 빠르고</w>
길이 는</w>
원 하
사 고싶
받 쳐
감사 합니다.</w>
같 습니다.</w>
좋 음</w>
부 터</w>
좋아요 좋아요</w>
받았 습니다</w>
뭔 가</w>
아니 지만</w>
하 려
어요 .
듯 요</w>
같 아서</w>
좋 을</w>
슬 림
가 슴
굉 장
크 게
아 용</w>
이 런</w>
파 세요
기다 렸
화면 이랑</w>
좋았 을
무 거
평 소</w>
여 러
보통 입니다</w>
이너 로</w>
받 앗
자 주
빠 지
들 어요.</w>
다니 기</w>
건 데</w>
택 배
저렴 한
빨 라서</w>
위 에</w>
수 납
작 게</w>
자 켓
상품 평
네요 ^^</w>
그냥저 냥</w>
검 은
보풀 이</w>
기장 도</w>
용 으로</w>
느낌 은</w>
전체 적으로</w>
요 ...</w>
빨 리</w>
구매 평
작 아서</w>
이 라서</w>
어요 ..</w>
그레 이</w>
느 림</w>
그 저
괜찮 을
오래 걸
빨 리
1 8
어 용</w>
마 니
하 구</w>
바지 는</w>
가 서</w>
해 보여요</w>
받아 보니</w>
바지 가</w>
계 속</w>
부들 부들
목 이</w>
여 름</w>
네요 !</w>
건 지</w>
원단 도</w>
연 락
빠른 배송
괜찮 아요.</w>
싸 구
질 은</w>
같 고</w>
색 감
예쁩 니다</w>
나쁘 지않
하 세요
튼 튼
후 기
소재 는</w>
사 용
짧 고</w>
원 래</w>
고 ..</w>
집 에서</w>
데일리 로</w>
굉장 히</w>
일 주
아 직
네이 비
있 을</w>
입 는
정 사이즈</w>
맞 아요</w>
괜찮 습니다</w>
이 번
구김 이</w>
편 해요
처 음</w>
불 량
구 멍
확 인
입 는</w>
~~ ~~</w>
인 지</w>
편 인데</w>
재 구매
엄 마
두 개
만 원
처 리
부 츠
단추 가</w>
훨 씬</w>
한치 수</w>
빠 른</w>
네요 ~
남 자
길 이</w>
예 쁜</w>
아이보 리</w>
끈 이</w>
특 이
화면 보다</w>
요 ~
싸 게</w>
소매 가</w>
받았 어요</w>
매 치
중 간
원피 스
레이어 드
패 딩
가격 만큼</w>
으 나</w>
편 해서</w>
작 아요</w>
되 고</w>
한 사이즈</w>
어울 리
뚱 뚱
날씨 에</w>
그 랬
입 은
길 고</w>
구매 하고</w>
가 능
정도 로</w>
심 플
문 의
기 본</w>
입기 에는</w>
후 기</w>
티 셔츠
재질 이
요 즘
어 도</w>
이에 요.</w>
무 릎
화 이트</w>
내 려
나 시
고 무
제품 은</w>
별로 에요</w>
갈 때</w>
0 0
오 늘</w>
습니다 ~</w>
되 서</w>
빼 고는</w>
거 리
할 때</w>
입어 보니</w>
요 ..
슬 랙
네요 ~~</w>
한 게</w>
까 지
인데 도</w>
똑 같아요</w>
많이 파세요</w>
옷 에</w>
나 고</w>
기 도
괜찮 은</w>
스판 끼
겨 울</w>
구입 했
없 는</w>
비 싼
이 가격에</w>
시원 하고</w>
색 감이</w>
더 워
아 까
떨어 지
거 라</w>
는데 ,</w>
길이 감도</w>
구입 했는데</w>
여리 여리
맞 고</w>
마 른
좋 구요</w>
왔 어요</w>
구 요~</w>
! !!!</w>
블라우 스
, ,</w>
져 요</w>
운 동
대 박
할 듯
바 닥
맛 에</w>
대 비</w>
후 회
이쁩 니다
다 들</w>
좋아 여</w>
같 은데</w>
중 에</w>
언 니
소 재</w>
제 일</w>
작 은</w>
이 예
무 엇
라 이
재 구매</w>
하 겠
입을 게
신 으
할 듯</w>
반 품</w>
마 니</w>
편하 게
쇼 핑
화면 과</w>
생각 보단</w>
색 으로</w>
밴 딩
하 구요</w>
빠르 고
시 면</w>
매 우
하 지만
이 랑
어 정
요 ?</w>
이라 고</w>
네 용
10 0
1 5
따 듯
려 구요</w>
않 네요</w>
같 습니다</w>
비 침
있 습니다</w>
예뻐요 !</w>
못 입을
는 지</w>
전 혀</w>
이 거
만족 해요
신발 은</w>
스타 일</w>
느 리고</w>
원하 던</w>
에 요.</w>
괜찮아요 ~</w>
좋아요 ^^</w>
따뜻 해요</w>
도 착
활 용
입었 을때</w>
달라 요</w>
느 려
하고 싶
습 니당</w>
부분 은</w>
빼 곤</w>
구 겨
냄 새</w>
싸이 즈
보 기
간 절
신 는데</w>
되 어</w>
잘입을 께
입을 게요</w>
시켰 는데</w>
나 봐
안 하고</w>
길 래</w>
가 지</w>
잡 아주
입기 는</w>
색 깔</w>
2 7
다 녔
나 네요</w>
하 긴</w>
잘 입고</w>
입니다 .
여기 서</w>
뻣 뻣
가 까
크 기도</w>
알 았
비 추
괜 찬
입 음</w>
발 목
마 다</w>
치 마</w>
프 리
인 터
수 고
많 아서</w>
신 고
수 도</w>
밑 단
좋은 거</w>
부 해보이
무난 해요</w>
제 가
워 요.</w>
무 게
감 이
있 어요
나 와
있 어요.</w>
맘에 들어
않 지만</w>
받았 습니다.</w>
헐 렁
해 여</w>
분 은</w>
받 고</w>
다른 곳
는데 도</w>
편하 고
너무 이뻐요</w>
분 이</w>
맘에 듭니다</w>
드 렸
골 반
운 데</w>
핏 도
퀄리 티</w>
을 때
않 아요
블라우 스</w>
하시 고</w>
하 지않
종 아
소 매</w>
코 트</w>
우 선</w>
맘에 드
기다 리
좋 고
조 심
더라 구요
조 끼
발볼 이</w>
무엇 보다</w>
되 게</w>
다 행
느렸 지만</w>
넣 어
2 5
16 0
긴 해요</w>
환 불
청 바지</w>
드 립
해 용</w>
배송 은
들 어</w>
꺼 같아요</w>
길 어
있 었는데</w>
이 면</w>
이 것
부분 에</w>
굿 굿
쪽 에</w>
없 어요</w>
? ?</w>
잘 입겠
않 은</w>
솔 직
길 어요</w>
탄 탄
지 연
분 들</w>
해주 셔서</w>
처 리가</w>
되 었
까 봐</w>
합니다 .
있 습니다.</w>
없 어
삿 는데</w>
자체 가</w>
이뻐요 !</w>
엉덩 이</w>
쏘 쏘</w>
는 건</w>
나 는</w>
통 통
아쉬 워요</w>
배송도 빠르고</w>
이 지만</w>
어정 쩡
그냥 그래
구 여</w>
주 고</w>
아니 네요</w>
배송 빨라요</w>
몸 에</w>
귀여 워요</w>
해 야</w>
하 니
이 용
금 방</w>
이뻐요 ~~</w>
오래 걸렸
어 깨</w>
레이 스
딱 이
길 었
평 소
예뻐 용</w>
단 추</w>
하 면서</w>
주 문</w>
어 떻
빼 고</w>
넘 나</w>
확 실
한 철</w>
찢 어
짧 은</w>
일 에</w>
이쁩 니다.</w>
이 쁜</w>
에 게</w>
겠 네요</w>
없 네요</w>
두껍 고</w>
한 달
작 게
당 황
괜찮 았
예 쁠
엉덩 이
부분 도</w>
대 만족
어 둡
벙 벙
두꺼 워서</w>
다른 색도</w>
별로 네요</w>
한 거
에 나</w>
물 건</w>
그럭저 럭
4 4
흐 물
편 하네요</w>
소 라
문 제
잘 받앗
사이 트
브라 운
이 정도
오 고</w>
였 는데</w>
시 간
색 이라</w>
테 는</w>
요 !!</w>
두꺼 운
이 요</w>
않 아</w>
두꺼 운</w>
늦 게</w>
가방 이</w>
텐 데</w>
컬 러</w>
자 꾸</w>
나 와서</w>
추 워
쫀쫀 하고</w>
적당 한</w>
여 자
싼 맛에</w>
더 울
늦었 지만</w>
좋아요 좋아요
적 인</w>
생각보다 는</w>
맨 투
마음에 들어요</w>
루즈 핏
같아요 !</w>
답 답
이뻐 여</w>
아 프
겠 지만</w>
2 주
힘 들
있 으
어요 ~
선 택
구 두
가 지
2 6
천 이</w>
발 도</w>
밖 에</w>
느 린
괜찮은 거</w>
이 쁨
고급스럽 고</w>
트 임
상품 도</w>
사 세요</w>
까 끌
음 ..</w>
역 시
샀 는데
까 슬
취 소
지 면</w>
적극 추천
습니다 !</w>
뜯 어
양 말
다 는
좋 구</w>
아 님</w>
밝 은</w>
목 부분이</w>
개 인
입었 어요</w>
이 뽀
어 여</w>
않았 지만</w>
사진 처럼</w>
도톰 하고</w>
받았 는데</w>
단 점
하 이
품 절
원 단</w>
벨 트
두 개</w>
다 리가</w>
참고 하세요</w>
두번 째</w>
그렇 고</w>
한 철
좋아요 !!</w>
인 거</w>
다음 에</w>
같 이
처음 에</w>
제 대로</w>
세 련
좋았 어요</w>
스럽 고</w>
늦 게
이쁘 고
어요 ~~</w>
귀엽 고</w>
빠 짐
먼 지가</w>
구매 한
다 시
네이 비</w>
공 간
특 히</w>
좋아요 ~
있 음</w>
인 듯</w>
엉 망
화 면</w>
슬랙 스
보 라
핑 크</w>
안 에
절 대</w>
린 넨
레깅 스</w>
흰 색</w>
예쁩 니다.</w>
맞 네요</w>
동 일
강 추</w>
해 보여
치 가</w>
입기 도</w>
다 보니</w>
들어요 ~</w>
도 좋고</w>
느 껴
냄새 는</w>
하 기도</w>
체 형
잘 신을
있 으면</w>
예뻐요 ~~</w>
예 요.</w>
묻 어
그 닥</w>
인 줄</w>
이 드
어두 운</w>
시 키
빼 면</w>
가 을</w>
실밥 이</w>
색깔 은</w>
빠 릅
고 요.</w>
24 0
했 네요</w>
티 가</w>
예쁩 니다
어요 ^^</w>
쏘 쏘
내 요</w>
꼼 꼼
그 런</w>
풍 성
없 는
아주 좋아요</w>
보 는
같 아</w>
짜 증
조금 만</w>
늘어 날
적 극</w>
입으려 구요</w>
신발 이</w>
몇 번</w>
구매 해서</w>
키 가
신축성 이</w>
마 무
라 인</w>
확실 히</w>
으로 도</w>
신 으면</w>
좋아 용
일주 일
않 아요.</w>
아닌 데</w>
바지 에</w>
문 자
마 감이</w>
잘 샀
이쁘 네요.</w>
밴 드
넓 어서</w>
날씬 해보이
23 5
이쁘 다고</w>
이뻐 용
으로 는</w>
대 로
기장 은</w>
착 화
살 이</w>
번창 하세요</w>
놀 랐
기다 린
카 라
생각했던 거
너무 좋아요</w>
올 려
싸구 려
실제 로</w>
선물 로</w>
밑 위
편 한
인터 넷
되 는</w>
넉넉 하고</w>
괜찮 습니다.</w>
듯 .</w>
하 진</w>
않 을
낙 낙
같 네요.</w>
입 긴</w>
니 깐</w>
가격 은</w>
컬러 도</w>
아쉽 지만</w>
싸 고</w>
스커 트</w>
독 특
했 더니</w>
항 상</w>
지만 ,</w>
입을 께요</w>
여성 스러
빠르 게</w>
블 루
무 난</w>
동 생
검 정</w>
했 어요.</w>
고 .</w>
2 0
평 범
아니 라서</w>
무난 하고</w>
두께 도</w>
넘 게</w>
고 ..
가격 에
하 신
최 고</w>
암 튼</w>
부 탁
걸 로</w>
줘 서</w>
어 쩔
아쉬 운
신 었
신 랑
따뜻 하게</w>
것같 네요</w>
지퍼 가</w>
조아요 조아요
잘 입
던 데</w>
늦 어
답 변
긴 한데
하 셔
전 화
이 네요.</w>
받 자마자</w>
걸 린
하시 면</w>
이 제</w>
근 데
구 입</w>
티 셔츠</w>
으 면
지 는
정도 는</w>
불 편해요</w>
허리 는</w>
입을수 있을
싶 어요</w>
반품 하기</w>
라 도</w>
거같 네요</w>
짧 아요
이 었
맞 는</w>
같아요 .
지 마
부 들</w>
좋아요 .
예 쁨</w>
선 이</w>
브 이
면 이</w>
거같 아요.</w>
주름 이</w>
입으 니까</w>
보이 는
것같 아요.</w>
~~ ~~
차 이
오 히
아 래
소재 라</w>
친절 하게</w>
짧 네요</w>
조 끼</w>
시원 하게</w>
빳 빳
빠르 네요</w>
냄새 도</w>
그 닥
오 프
색 도
보 일
무난 합니다</w>
는데 ..</w>
걸 쳐
최 악
좋 네요~</w>
만족합니다 ~</w>
만족 합니당</w>
내 내</w>
가 는</w>
; ;
하 면
조아 조아
어 느
서 도</w>
받 아서</w>
내 가</w>
날씬 해</w>
날씨 가</w>
유 행
원단 은</w>
솔직 히</w>
듯 ..</w>
고무 줄
주문 하고</w>
어떻 게</w>
생 기
딱 딱
뒤 에</w>
같 아
추천 합니다
잘받았 습니다.</w>
일 자
얼 굴
신경 쓰
입을 만</w>
입 은</w>
아 닙
네요 ...
하 셔서</w>
품 질
왔 네요</w>
아니 에요</w>
둘 다</w>
기분 이</w>
귀찮 아</w>
입을만 해요</w>
입어 보고</w>
여름 에도</w>
보 는</w>
청바지 에</w>
차 이가</w>
주문 해서</w>
보통 이에요</w>
따뜻 하
넉넉 하게</w>
기 장</w>
고민하 다가</w>
할 것</w>
추 울
이 유
이 상</w>
바 로
너무 너무
해요 !</w>
하나 만</w>
싶 네요</w>
신경 써
사 야
사진 과
밝 은
바 람
겠 어요.</w>
좋을 듯</w>
저한 테는</w>
몇 번
주머니 가</w>
오히 려</w>
어울 릴
데 ..</w>
니 까
예쁘 네요.</w>
리 면</w>
나 갔
금 액
귀여 워
건 지
가벼 워서</w>
시원 한</w>
따 로</w>
했 습니다.</w>
지도 않고</w>
없 어</w>
보이 네요</w>
보들 보들
무난 한</w>
달라 붙
놓 고</w>
합 니당
득 템
드 는데</w>
남 편
정사이즈 로</w>
입어야 겠어요</w>
외 출
아 닌</w>
무 늬
티 에</w>
추천 해요</w>
이 게</w>
원 하는</w>
막 상</w>
리 네요</w>
들 은</w>
니다 .
입기 좋아요</w>
에 요
안나 고</w>
구매 평</w>
품 도</w>
에 게
못 입
느렸 어요</w>
그 거
할 거</w>
하루 만에</w>
재질 이라</w>
사진 그대로
가 려
적극 추천</w>
잡 아
스 키
다르 네요</w>
구요 .
하세 요.</w>
추천 합니다.</w>
없 었
시 스
색상 이
박음 질이</w>
굽 이</w>
좋 겠어요</w>
자 켓</w>
이에 요
안 감이</w>
느 려서</w>
그냥저 냥
10 5
연 청
괜찮 네요.</w>
오 리
마 르
고 ...</w>
정 장
수고 하세요</w>
부들 부들</w>
듯 합니다</w>
도톰 해서</w>
냄새 가
구매했 는데
입을 께
어요 ...</w>
생 각</w>
사이즈 가
길이 감이</w>
기 대</w>
실물 이</w>
느낌 도</w>
오버 핏</w>
그 것
가격 이
프 릴
친 구</w>
좋을 것</w>
있 게</w>
비 쳐
저 도</w>
작 년
잇 어서</w>
이쁘 네요~</w>
알 고</w>
않 은
미 리</w>
다 보면</w>
넓 어
그 린
그 리
하 얀
찾 다가</w>
제품 도</w>
잘 샀어요</w>
위 로</w>
쌀 쌀
손 이</w>
만 한</w>
라인 도</w>
넉넉 해서</w>
남 방
이뻐요 !!</w>
와 인
스 탈
때 는</w>
그 게</w>
괜찮 아
하이 웨
입어 질
아쉬 움
실 용
되 네요</w>
대 체
한 테</w>
하 네요~</w>
컬러 가</w>
줬 는데</w>
주머 니</w>
인 가
아 파
심 하게</w>
받 은
리 본
d j
했 던</w>
하 여</w>
캐 주
줄 알았는데</w>
좋은 것</w>
별 루</w>
괜 춘
2 8
함 .</w>
할 까
빨랐 어요</w>
기모 가</w>
그저 그래요</w>
교 환</w>
회 색
털 도</w>
이뻐요 ^^</w>
싸 서</w>
수선 해서</w>
속 에</w>
구매했 어요.</w>
~ !!</w>
~ !
해요 ..</w>
좋으 네요</w>
드 는</w>
다 운
기대 를</w>
편 이고</w>
입어보 진</w>
입 니당</w>
여 기</w>
편 은</w>
튀 어
충 분
색 감은</w>
맞 아서</w>
7 7
펑 퍼
이 제
옷 에서</w>
버 렸
발 송
나봐 요</w>
검정 색</w>
c m
지않 아</w>
주문 한
있을 것</w>
박 스
무 슨</w>
딱 이네요</w>
디 테
거 리는</w>
!! !
처 럼
집 에서
적당 해서</w>
작 고</w>
예쁘 네요
신 분들은</w>
사이즈 로</w>
구멍 이</w>
17 0
좋을 거</w>
을 듯</w>
예뻐요 ^^</w>
앞 에</w>
반 짝
나 지만</w>
겠 죠
것 처럼</w>
16 5
해주 시고</w>
주문 했어요</w>
이정도 면</w>
스트 라이
스 웨
맞 아요
그 리</w>
치마 가</w>
처 리</w>
주문 했는데
오 오
수 가</w>
날씬 해보이고</w>
길이 가
예 상
에 코
색 감</w>
벌 어
걸 려서</w>
지금 은</w>
여기 가</w>
안 입어
두께 감이</w>
다른 데
느낌 이라</w>
할 까</w>
였 어요</w>
싼 티</w>
블랙 으로</w>
많이 파세요
려 고
는 것</w>
포인 트</w>
줄 어
작 네요</w>
입 어서</w>
이쁘 긴한데</w>
이 드</w>
싸 게
분들 이</w>
듯 한</w>
깔끔 하니</w>
깔끔 하게</w>
지 네요</w>
올 이</w>
앞 으로</w>
세 요.</w>
별로 예요</w>
반 팔
먼 저</w>
활 동
하 다
조 아</w>
장 난
입어야 할
인 것</w>
보 온
다 닐</w>
구요 ,</w>
구매 확
거 든
갠 찮
폴 라
찾 던</w>
여 ~</w>
어요 ..
신 기</w>
감사 해요</w>
화 려
합니다 ~</w>
하 셨
지만 ..</w>
블랙 도</w>
보 람
다 림
고민하 다</w>
가 지고</w>
찰 랑
지않 아서</w>
좋아 해서</w>
신축성 도</w>
맨투 맨
대 박</w>
괜 차
걸치 기</w>
허벅 지
한 여름
예 정
세 탁</w>
생각 했는데</w>
발 등
만 들어
하 지도</w>
있을 거</w>
아이 템
스 팽
상 당
박음 질</w>
만족 입니다</w>
그래 도
입니다 ~</w>
얇 지만</w>
앙 고
생각 한</w>
박음 질
떨어 지는</w>
딱맞 고</w>
단 독
넉넉 한</w>
세 일
모양 이</w>
립 니다</w>
치 고</w>
잘맞 고</w>
있 네요.</w>
실 밥</w>
브라 운</w>
봐 야
맞 게</w>
두께 감도</w>
나쁘지않 아요</w>
걸 리
같 음</w>
가방 은</w>
핏 은
크 기가</w>
초 록
요 ~~
사이즈 인데</w>
사 장
비 교
번창 하세요
레이어 드</w>
햇 어요</w>
한 것</w>
푹 신
졌 어요</w>
인 듯
싼티 나
모 자
다녀 요</w>
넓 은</w>
입어야 겠
보 니까</w>
무 지</w>
데 요</w>
고민 했는데</w>
겟 어요</w>
편 해요.</w>
크 지만</w>
짧 아
입으 시
입으 면
부담 스럽
만족스러 워요</w>
23 0
흘 러
하 다가</w>
펑퍼 짐
친구 가</w>
있 겠
맘에 들고</w>
다음 날</w>
넘 넘</w>
넓 은
나 름
기 엔</w>
허 접
하 다</w>
지 나
수납 공간
쇼핑 몰
사진 하고</w>
사진 에서</w>
빠 름</w>
급 하게</w>
그 럼</w>
같 지만</w>
하 니까</w>
진 않아요</w>
예뻐요 !!</w>
상품 이</w>
사이즈 를</w>
매 일</w>
다 리</w>
넣 고</w>
광 택
계 절
크 기
싶 었는데</w>
만족 만족
듯 하네요</w>
드 라
괜찮 아서</w>
치 만</w>
잘 쓸
입 엇
어 색
싸구 려</w>
사 실</w>
비 닐
브 랜
맘에 드네요</w>
거같 고</w>
했 습니다</w>
해주 셨
입을 려고</w>
어두 운
생각했던 것보다</w>
바느 질
라 는</w>
디테 일
더라 구요.</w>
포장 도</w>
주 셔서</w>
제품 이</w>
용 ~</w>
심 해요</w>
스키 니
보 고
돌 아
단 정
너무 예뻐요</w>
굳 굳</w>
검 수
패 딩</w>
저 냥</w>
신축 성</w>
빨 면</w>
비 추</w>
랑 은</w>
고급스러 워
간 단
허벅 지</w>
한 겨울
캐주 얼
짱 짱</w>
이 틀
워 낙</w>
안 감
아니 면</w>
습 니당
사진 으로</w>
블랙 이</w>
만족합니다 !</w>
들어요 !</w>
들 도</w>
다 .</w>
길이 감
기본 티
간절 기에</w>
했 으면</w>
평 이</w>
편 합니다</w>
오 는</w>
어울 리고</w>
많이 파세
기 분</w>
24 5
얇 아요
스판 이</w>
생각 햇
블랙 은</w>
부드러 운</w>
보 풀</w>
디자인 이나</w>
두께 가</w>
그 나
구매 하고싶
고급 지
훌 륭
조 절
입 습니다</w>
이 미
어울 려요</w>
실 이</w>
색깔 별로</w>
사진 이</w>
보이 지</w>
다 닙
놀 랬
구입 했어요</w>
것 과</w>
하 려고</w>
있어 서
이에 요~</w>
역시 나</w>
어디 든</w>
몸 매
먼 지
말 고</w>
동 안</w>
다 소</w>
것 이</w>
하 다고</w>
추 가
애 요</w>
신발 도</w>
색 을</w>
사진 이랑
d k
이 좀
스 몰
산 건데</w>
붙 어
밑단 이</w>
레 드
네요 ~~
편안 하게</w>
판매자 님
찾 고
진 주
자 연
이 정도</w>
왔 는데</w>
습니다 ..</w>
살 까</w>
빠 져서</w>
비침 이</w>
보통 입니다.</w>
다르 게</w>
는데 ..
노 란
16 8
쪽 은</w>
작 아
이뻐요 ~
없 을
시 켜
대 신</w>
기 간
가 장</w>
할 수
하 루</w>
판매 자</w>
퀄리티 가</w>
짱짱 하고</w>
저렴한 가격에</w>
일주 일</w>
일 반</w>
요 ...
어 중간
샀 어요.</w>
빨 래
빠릅 니다</w>
그냥 그냥</w>
가죽 이</w>
; ;;</w>
이 구요</w>
어 려
스럽 게</w>
말 고는</w>
로 는</w>
따뜻 해서</w>
되 면</w>
긴 하네요</w>
구요 ..</w>
고급 져
하나 더</w>
큰 데</w>
쿠 션
입 게</w>
입 게
어울 리는</w>
싼 가격에</w>
생각 한
회 사
잘어울 리
에 겐</w>
아쉬 웠
빨랐 고</w>
보 는거
마 른</w>
구김 도</w>
괜찮 음</w>
가 요</w>
가 고</w>
했 어요
해요 .
한 듯</w>
이 건
어 쩌
앞 코
신어 도</w>
습니다 ^^</w>
도 가</w>
늘어 나서</w>
그렇 다고</w>
갠 찬
? ?
5 0
큽 니다</w>
신 을</w>
서 비
상 체
사 면</w>
보여 요.</w>
밑 에</w>
될 듯</w>
다니 고</w>
늦 은
넘 나
해 보여서</w>
필요 해서</w>
진 청
스판끼 가</w>
라 지
두 루</w>
나 시</w>
입 는게</w>
일어 나
실 망</w>
두 루
될 듯
도 는</w>
달 라서</w>
구매 한</w>
피 부
평소 에</w>
차 콜
좋겠 네요</w>
저 녁
입을 것</w>
없 지만</w>
사람 이</w>
두께 감
캐 쥬
잘 안
요 ,</w>
에서 는</w>
스 트</w>
무 료
맞 는데</w>
다른곳 보다</w>
3 일
해주 시
코트 안에</w>
커 버
여 리</w>
심 해서</w>
신 기
분 홍
믿 고</w>
맘에 들
라 고
겨 드
했 던
합 니
프 린
털 빠짐
키 로</w>
칙 칙
이쁜 데
으 론</w>
예쁘 네요~</w>
얼 마
아무 리</w>
사람 은</w>
보 단
때 도</w>
두번 째
나쁘 진</w>
그렇 네요</w>
구매했 습니다.</w>
고급 지고</w>
같 구요</w>
할 인
일 단
싸이 즈</w>
상당 히</w>
부드러 워서</w>
보 임</w>
깔 별로</w>
00 0
지 갑
조아 용</w>
정 리
여성 스럽고</w>
여리 여리</w>
색 에</w>
보 들</w>
망 설
딱 좋아요</w>
기다 려서</w>
굽 도</w>
괜찮 네요~</w>
포인트 로</w>
편 한</w>
촌 스러
좋을 듯
좋은 거같아요</w>
좋아요 ..</w>
예쁘 고
여름 까지</w>
생각 하고</w>
색 이랑</w>
살 까
비 해서</w>
걸 어
후 드
한치 수
팔 뚝
좋습니다 .
져 서
이 뻐</w>
비슷 한</w>
나 온</w>
기 네요</w>
그 치만</w>
체 크
유 용
예쁘 다고</w>
미 끄
맞 는
많 은</w>
로 퍼
래 도</w>
겨드 랑
타 이트</w>
주 셨
좋은 데
이뿌 고</w>
옷 도
섹 시
사진 상
번 째</w>
밑위 가</w>
로 퍼</w>
드 려
두꺼 워요</w>
늦 어서</w>
내 년
조아 여</w>
잘맞 아요</w>
입 구
오버핏 이라</w>
어 용
바닥 이</w>
기다 린</w>
고 정
겁 나
개인 적으로</w>
16 3
하 자
잡 혀
잘 못</w>
입을 때</w>
워 싱
여 .</w>
엄마 가</w>
산 거</w>
드렸 는데</w>
니트 가</w>
길었 으면</w>
그러 네요</w>
하나 도</w>
팬 츠
텐 데
커 플
오 오</w>
없 음</w>
야 할
안 된
상 세
비 지
부츠 컷
부담 없이</w>
까 지는</w>
걸렸 어요</w>
하세 요~</w>
품 질</w>
파 우
진 한</w>
주 세요</w>
좋아요 ~~~</w>
은 데
으 신
오 늘
않 습니다.</w>
아 깝
바지 랑</w>
물 어
만족합니다 .
다 가
느낌 이에요</w>
가방 으로</w>
하늘 하늘
하 늘</w>
패 턴
좋습니다 ~</w>
잘 입었
입으려 고
임 .</w>
이쁘 게
이번 에</w>
생각 이</w>
무 지
맞 을
때 마다</w>
되 어서</w>
더 군
다음 에도</w>
느리 네요</w>
괜찮은 것</w>
고 민</w>
찾 고</w>
좋아요 ~~
좋아 하는</w>
정 전
전 혀
이 며</w>
아까 워서</w>
아 우
빵 빵
별로 임</w>
버 리
따뜻 해
그나 마</w>
과 는</w>
거 랑</w>
하시 는</w>
추 운
주 시
입니다 !</w>
이뿌 네요</w>
이 뻤
음 ...</w>
브이 넥
부분 이
다른 색상도</w>
긴 했지만</w>
그런 가</w>
흘러 내
추 워서</w>
잘입겠 습니다</w>
분 도</w>
모 델</w>
만족스럽 습니다</w>
들어가 서</w>
기본 으로</w>
거같 아
감 안
가 죽</w>
하 며</w>
폭 신
판매자 님</w>
아쉽 네요.</w>
빠 짐</w>
바느 질이</w>
모르겠 지만</w>
딱 이에요</w>
날씬 해보여요</w>
그 건</w>
검은 색</w>
걸렸 지만</w>
가 깝
o o
하 체
촉 감도</w>
이라 도</w>
예 쁨
안나 오
안 했는데</w>
붙 는</w>
배송 에</w>
반품 하려
드 려요</w>
거 같아요~</w>
3 0
,, ,</w>
편 해요~</w>
천 원
좋 앗
있 어요~</w>
여행 가서</w>
색상 으로</w>
만족합니다 ^^</w>
가방 도</w>
^^ *</w>
/ 7
편하 구</w>
치마 랑</w>
직 접</w>
조금 더</w>
을 땐</w>
싶 어서</w>
스타일 이라</w>
상 담
삿 어요</w>
말 랑
만족스러 워
더 운
구요 !</w>
고민 중
거같 아서</w>
같은 게</w>
1 +
점 은</w>
일 반
예뻐 용
얇 네요</w>
았 어요</w>
않 은데</w>
사이즈 라</w>
블 링
봐 서</w>
보들 보들</w>
못 하고</w>
두꺼 워
나 니</w>
길이 도
그래 요.</w>
코디 하기</w>
치마 에</w>
입을 거</w>
입고 다니
입 다가</w>
와 요</w>
어울 려
빨 랏
모델 이</w>
떨어 져서</w>
들고 다니기</w>
구매확 정
구 용</w>
9 5
3 주
함 께</w>
출 근
찾 아
착 하고</w>
저한 테</w>
배송이 너무
받쳐 입기</w>
똑같 고</w>
도톰 하니</w>
길이 감</w>
구매했 습니다</w>
겨 서</w>
같아요 ..</w>
하 지않고</w>
품 은</w>
주 시고</w>
입을 듯</w>
이 해
은 근</w>
유 니
올 리
상품평 이</w>
봐 야</w>
베이지 색</w>
무난 하니</w>
레이어드 해서</w>
달 려
괜 춘</w>
같아요 ~
해야 할
트임 이</w>
캐쥬 얼
짧 아요.</w>
지 인
좋아요 ~^^</w>
입기 에도</w>
이용 할
예뻐요 ~
스타일 은</w>
해요 ~~</w>
하 실
하 네요..</w>
쫀쫀 하니</w>
작 을
불편 함
배송 지연
드 러
되 요</w>
는데 요</w>
기 모</w>
괜찮은 거같아요</w>
결 혼
건 가
감 동
키 로
크 네요.</w>
에 요~</w>
어 서
안 쪽</w>
슬랙 스</w>
슬 리
별로 입니다</w>
민 트
따뜻 하네요</w>
데일 리</w>
더 니
구요 ~
1 1
치마 는</w>
조아요 조아요</w>
저렴 해보이
저 것</w>
의 사
세탁 해서</w>
세 트
사진 에</w>
사 무
발 이
발 볼</w>
바느 질</w>
드립 니다</w>
노 랑
긴 하는데</w>
핸 드
한 듯
천 도</w>
잠 그
레이 스</w>
다리 도</w>
다 양
다 만
하 긴한데</w>
퀄리티 는</w>
않 았는데</w>
신 청
상 의
받 은</w>
바지 도</w>
몰 랐
네요 !!</w>
깨 끗
했 었는데</w>
트 렌
털 이
지 퍼</w>
잘받았 습니다
오 른
어 떤</w>
얇 아
아쉬 워
시스 루
만 원</w>
만 에
되 는
널 널
까 칠
겠 습니다</w>
갑 자
한 건</w>
하고 ,</w>
진 한
요 ~^^</w>
어쩔 수
빛 이</w>
베 란
똑 딱
두루 두루</w>
데 나</w>
날 이</w>
4 8
화면 에서</w>
허벅 지가</w>
팔 이
잇 어요</w>
이쁘 구</w>
이 는</w>
의 사</w>
옷 으로</w>
어느 정도</w>
아닌 듯</w>
생각 하면</w>
뷔 스
발 견
받아 보
만족 해요~</w>
늘어나 고</w>
느낌 ?</w>
납 니다</w>
것 같아요~</w>
s o
16 7
하이웨 스트
편 합니다.</w>
여름 에
언 니</w>
상품 평</w>
사람 들이</w>
보내주 셨
벌 써</w>
늦 어요</w>
나 머
꺼 같
까 진</w>
기 저
거 려서</w>
튼튼 하고</w>
주 변
좋습니다 !</w>
좀 더
정도 의</w>
입을 려
엉 성
어 떤
빠 졌
번 거
무 조
모양 은</w>
로 도</w>
덕 분
너무 나</w>
남편 이</w>
구 두</w>
거 리고</w>
한번 도</w>
하고 요</w>
핏 이나</w>
포인트 가</w>
팔 도</w>
컬러 는</w>
차 라
짧 지만</w>
작년 에</w>
인 줄
예 뻤
앗 는데</w>
않 는</w>
사 려
봄 에
배송 빠르
밑 창
맞 아요.</w>
맘에 들어서</w>
다 름</w>
늦 는
느 라</w>
네요 ~^^</w>
그 저</w>
겁 나</w>
하시 는
촉 감이</w>
쪽 으로</w>
일 만에</w>
은 은
요 ~~~</w>
어요 !!</w>
않 네요.</w>
색상 도
부 족
배송 비
맘에들어요 ~</w>
대 충</w>
단독 으로</w>
고 ...
결 국</w>
같 기도</w>
허 술
했는데 ,</w>
퀄리티 도</w>
충분 히</w>
체 격
지않 아요</w>
좋아요 좋아</w>
좋네요 ^^</w>
입어 도
입 어</w>
이쁘 긴</w>
이 번</w>
움 직
상태 가</w>
사이즈 도
분 위
번 에</w>
밑 단</w>
마감 처리가</w>
두툼 하고</w>
넓 고</w>
냐 고</w>
기대 했는데</w>
구매 햇는데</w>
거같 은데</w>
간절 기
가격 도
첨 에</w>
잡 히
스팽 글
만큼 은</w>
따 숩
들어요 ^^</w>
드 네요.</w>
나 중에</w>
기 는
그래 두</w>
가격 으로</w>
화 장
편 인데도</w>
종아 리</w>
점 프
이뻐요 .
아니 라
소매 도</w>
빈 티
라 쿤
는 대</w>
느낌 의</w>
날 씨</w>
그대로 에요</w>
4 5
15 8
허리 도</w>
하늘 하늘</w>
품 질도</w>
친절 하시고</w>
착 한
지 ..</w>
원피스 에</w>
실 내
설 명
빨 았
봐 도</w>
보이 는데</w>
맘에 듭니다
디자인 은
디 쟌
들고 다니
두 가지</w>
데 도</w>
더 워서</w>
다고 해서</w>
괜찮 을</w>
고급스러 워</w>
같아요 ~~</w>
후 에</w>
짜 임
잘어울 릴
잘어울 려요</w>
이쁘 구요</w>
이것 저것</w>
에 비해</w>
볼 이</w>
머 리
만족 해요.</w>
라 운
또 한</w>
딱 이고</w>
넉넉 하니</w>
고 객
해 외
좋을 것같아요</w>
좋을 거같아요</w>
좋아 하는데</w>
점 이</w>
이것 만</w>
실 제</w>
신랑 이</w>
스 런</w>
사 은
부드러 워요</w>
보통 이예요</w>
모 두
만족 하고</w>
들어가 고</w>
두 번</w>
남 친
그 거</w>
구매 해
고 ,
2 주</w>
해보 일
해 용
하 구
티 는</w>
재질 이나</w>
있 으니</w>
이 긴</w>
여행 갈때</w>
싶 었
시간 이</w>
보이 진</w>
보 플
별로 에
못 입겠
레이스 가</w>
대 만족</w>
는데 ...</w>
놀 러
깔끔 한</w>
같은 거</w>
후 기가</w>
하 긴
풀 리면</w>
톤 다운
큰 거</w>
최 악</w>
좋아 여
전체 적인</w>
장 에서</w>
인 생
이뽀 요</w>
오버 핏이
에코 백
아 님
성 이</w>
사진 은</w>
사진 보다는</w>
부담 스러
보 시
배송도 빠르고
물건 은</w>
무난 해서</w>
많 은
따듯 하고</w>
드 라이
느 림
고급스러 워요</w>
~~ ~^^</w>
특이 하고</w>
적당 해요</w>
잘받앗 어요</w>
일어 날
오 자마자</w>
오 렌
안되 서</w>
사 길</w>
사 고
구매했 어요
한번 입고</w>
쭈 글
주 말
있었 으면</w>
없 는데</w>
아무 래도</w>
스럽 네요</w>
뻑 뻑
본 드
보내주 셔서</w>
받았 네요</w>
똑 같은</w>
듯 ...</w>
더 욱</w>
기도 하고</w>
해야 겠
통 도</w>
크 로
카 키</w>
이미 지
와 이
에게 는</w>
어 렵
아무 데나</w>
아 예</w>
상 태</w>
빠 져
부들부들 하고</w>
봐 요</w>
보 냈
배송 빠르고
모르 겠어요</w>
많 고</w>
덕분 에</w>
넣 어서</w>
구입 하고</w>
갑자 기</w>
하나 는</w>
편안 하고</w>
종아 리
이예 요.</w>
여름 엔</w>
않 음</w>
싼티 가</w>
스타 킹
선 물</w>
배송 빨라
배 가</w>
맞 춰
때 나</w>
따뜻 한</w>
다 해서</w>
그러 나</w>
같 아용</w>
♡ ♡</w>
2 개
흔 하지</w>
하 는게</w>
파세 요~</w>
큽 니다.</w>
칼 라
재질 도
운동 화
왔 어요.</w>
여 ..</w>
어울 려서</w>
아요 ~</w>
싼 게</w>
심 하고</w>
쉽 게</w>
무조 건</w>
만족합니다 만족합니다
두 고</w>
도 안
네요 ^^
너 덜
힘 이</w>
핏 이라</w>
쨍 한</w>
입 습니다.</w>
인 디
이 나
완 젼</w>
수 도
서비 스
생각햇 던
사 지마
베이지 가</w>
드 리
느 렷
걸 림</w>
3 2
확 인</w>
합니다 !</w>
핑크 가</w>
특 성
치 수</w>
청바지 랑</w>
주문 한</w>
잘입고 있어요</w>
입겠 습니다</w>
음 ..
예 요
사장 님
빨랐 구요</w>
베란 다
마 감</w>
들 기</w>
괜찮아요 !</w>
계 속
커 요.</w>
작게 나온
자 크
인 가</w>
이상 해요</w>
이 너무
응 대
외 로</w>
엄 마</w>
어 벙벙
앞 으로도</w>
아주 아주</w>
신 경</w>
시 켯
스타일 이</w>
상태 도</w>
사 람</w>
빠 져요</w>
보풀 도</w>
뭔 가
무거 운
멋 스러
맘에들어 용</w>
립 니다.</w>
룩 으로</w>
눈 에</w>
네요 ;;</w>
깔끔 해요</w>
것 만</w>
감사합니다 ~</w>
, .
혹 시
에서 도</w>
엇 는데</w>
아니 었
시 보
수 준
서 ..</w>
샀 다가</w>
산 거
사무 실
부 직
못 입고</w>
면 도</w>
맨투 맨</w>
라 지</w>
따뜻 합니다</w>
답 니다</w>
나 게</w>
기대 이상
거같 아여</w>
거 의
~~ !</w>
~~ !!</w>
첨 엔</w>
처음 엔</w>
짧 음</w>
좋 게</w>
장 식
자 국
입어 요.</w>
입어 봤는데</w>
오버핏 으로</w>
않 게</w>
소매 부분이</w>
셔 야
상 관
보통 이
배송 너무
받 고
두껍 지</w>
기다렸 는데</w>
같아요 ^^</w>
가슴 이</w>
2 9
하 네여</w>
핏 이랑</w>
편 히</w>
차라 리</w>
좋 네용</w>
잇 을
예뻐 여</w>
수 있을
부 터
바지 를</w>
밋 밋
머 니
길 게</w>
해요 ^^</w>
해야 하나
좋으 나</w>
저 는
인 지
이라 면</w>
싸이즈 가</w>
서 야</w>
사 시
브랜 드
발 목</w>
목 부분</w>
만족스럽 습니다.</w>
막 입기</w>
래 요</w>
남자 친구</w>
것 보단</w>
휴 가
했 음</w>
해요 ~
카 드
줄 여
있 겠어요</w>
입겠 습니다.</w>
오프 라인
어디 에나</w>
아니 네요.</w>
싼티 나요</w>
시원 한
스판 기가</w>
스 판</w>
숄 더
사 줬는데</w>
불 구
물 론</w>
무난 합니다.</w>
무겁 고</w>
무거 워요</w>
똑 같이</w>
딱 입니다</w>
디자인 이라</w>
들었 어요</w>
드립 니다.</w>
되어 있어서</w>
곳 이</w>
골반 이</w>
고급스러 운</w>
16 4
폭 이</w>
코디 해서</w>
죠 ?</w>
좋네요 !</w>
제 작
접 어
잘어울 리고</w>
일 이</w>
이쁜 거</w>
이 하
여 튼</w>
손 편
세탁 하면</w>
생 겼
보람 이</w>
발 가
박시 한</w>
두 깨
넣 어</w>
1 23
해보 임</w>
하 지는</w>
파 여서</w>
총 알
처리 도</w>
지만 ...</w>
지만 ..
이 가격
옷 감이</w>
엉덩 이가</w>
신어 보니</w>
스타일 리
블 루</w>
무 릎</w>
니다 ~</w>
난 리
꼼꼼 히</w>
구입 해서</w>
골 지
것같 고</w>
감사합니다 ^^</w>
000 원
하 의
편 할
편 이에요</w>
파 였
파 란
톡톡 하고</w>
치 고는</w>
좋아요좋아요 좋아요좋아요
재 고
있 습니다
입었 을</w>
인 거같아요</w>
이 다</w>
원 래
않을 까</w>
안 내
아파 요</w>
심플 하고</w>
셔 야</w>
받아 보고</w>
물건 도</w>
몸 이</w>
린 넨</w>
두툼 해서</w>
늦 고</w>
끈 도</w>
구매평 이</w>
한 사이즈
편 함</w>
친절 하시
저 에겐</w>
은 거</w>
애 용
아 도</w>
신축성 은</w>
스타일 도</w>
바 랍
무 리
모양 도</w>
모르겠 네요</w>
모델 분
따 가
됐 는데</w>
다르 고</w>
누 가</w>
나 갈
감 사</w>
가죽 도</w>
❤ ️</w>
c m</w>
훨 씬
허리 가
품 으로</w>
짧 아</w>
좋 고,</w>
정 확
잡아 줘서</w>
잘산 거같아요</w>
이쁘 네여</w>
예 버
에 가</w>
앞코 가</w>
안 쪽에</w>
신 으니</w>
상 의</w>
사 세요
보는거 랑</w>
보기 보다</w>
별로 고</w>
배송 만</w>
받았 어요.</w>
무 게</w>
많 은데</w>
뒷 꿈
둘 레
도 록</w>
더라 고요</w>
대 한</w>
단 지</w>
그런 가
것 도
흰 색은</w>
코 디</w>
줘 야
좋 네여</w>
이유 가</w>
이 지</w>
원피 스</w>
앙고 라
속 상
생각 중
사 는</w>
빠 지고</w>
불 안
먼 지</w>
만족 !</w>
마무 리가</w>
라인 은</w>
굿 !</w>
갠 차
18 0
타이트 하게</w>
차 분
저한 텐</w>
이쁘 다
여유 있게</w>
안되 고</w>
아쉬움 이</w>
아니 예요</w>
습 니
사이즈 보다</w>
빨 간
불 편하고</w>
베란다 에</w>
말 이</w>
따뜻 하고
됩 니다</w>
될 것</w>
덩 치
나 을
금 방
구요 ..
겨울 에도</w>
~! ~!
해야 겠어요</w>
특성 상</w>
체 구
찾 던
쪄 서</w>
적당 한
잘어울 려
입었 더니</w>
옷 이네요</w>
연락 도</w>
연 히</w>
아쉬 운</w>
사진 그대로</w>
불 만
모델 핏은</w>
렇 게
대체 적으로</w>
네요 ....</w>
괜찮아요 ~~</w>
검정 색
감사 합니당</w>
가 네요</w>
M 사이즈</w>
품 질이</w>
편 한데</w>
전 반
저렴 하게
잘산 거</w>
요 ?
여 ~~</w>
얇 은데</w>
않 고
신으 려고</w>
스트라이 프</w>
던 지</w>
다른 건</w>
다녔 어요</w>
나왔 어요</w>
나온 거</w>
긴 하지만
글 쎄
. 0
했 을
하 네요.
파세 요.</w>
짜 리</w>
좋았을 텐데</w>
입고 싶
이에 요!</w>
이쁠 듯</w>
이쁘 네용</w>
이 걸</w>
을때 는</w>
연 한</w>
얼굴 이</w>
언 제
어 어
애매 한</w>
아닙 니다</w>
세탁 해도</w>
세 요~</w>
빠 름
비지 떡
블랙 이랑</w>
보 자마자</w>
보 입니다.</w>
많 아</w>
루즈 핏</w>
두께 감</w>
데 ,</w>
다림 질
나 는
그렇 지만</w>
구매 햇
m 사이즈</w>
X L
: )
한 달</w>
필 수
풀 려서</w>
팔 부분이</w>
카 멜
추워 져서</w>
입기 에
옷 이에요</w>
옷 의</w>
없 어요.</w>
어 야
스트라이 프
스커트 에</w>
불구 하고</w>
보 였는데</w>
벗 겨
몸 무게</w>
듯 해요.</w>
나 면</w>
나 는데</w>
까 실
길이 감은</w>
기 전에</w>
귀여 운</w>
구매 하세요</w>
괜찮 네요
겠 죠</w>
것같 아서</w>
검 수</w>
하 였
청바지 나</w>
참고 로</w>
참 고</w>
입고 다닐
이 어서</w>
어 차
시 간</w>
불편 하네요</w>
모델 핏
말 씀
될 거같아요</w>
다 릅
는데 .</w>
나 요.</w>
s k
s j
1+ 1
화면 하고</w>
택 배</w>
커 서
집 에</w>
잘 쓰
있 다면</w>
입으려 고요</w>
원 했는데</w>
왔 고</w>
여 요</w>
알 려
심 하네요</w>
세탁 을</w>
보 드
베이 지는</w>
받았 습니다
미 니
물 이</w>
따 라</w>
됩 니다.</w>
남 방</w>
결혼 식
거 는</w>
가방 을</w>
프릴 이</w>
집 니다</w>
주문 해
입니다 ..</w>
입 지</w>
이 미</w>
어 찌
어 느</w>
약간 의</w>
았 으면</w>
스판 끼</w>
생각했던거 보다</w>
산 뜻
베이 지도</w>
미끄 러
모 습
딱맞 아요</w>
납 니다.</w>
거같아요 !</w>
거같 아용</w>
^ _
17 5
하나 더
핑크 색</w>
포 근
쫀쫀 해서</w>
주문 할
좋아요 !!!</w>
저렴 해</w>
재질 에</w>
장 에</w>
작 아요
있 고
으 신</w>
옷 자체는</w>
연 휴
어 제</w>
안되 어
색 이에요</w>
살 이
빨 강
별로 였
받 쳐</w>
모델 언니
맞 네요.</w>
디자인 과</w>
두께 는</w>
는 게
긴 팔
그 만큼</w>
굿 입니다</w>
거 에요</w>
k g</w>
g oo
2 25
/ 6
활용 도가</w>
품 질은</w>
풀 려
저렴 하니</w>
저 에게</w>
요 청
요 새</w>
예쁘 긴한데</w>
어울리 네요</w>
어울 릴</w>
아 침
스 카
속 옷
세탁 후</w>
부츠 컷</w>
보온 성
민 망
문 제가</w>
매 일
따뜻 할
니다 ..</w>
늘어나 는</w>
넣 으면</w>
깔 끔</w>
k g
X L</w>
23 5</w>
1 2
화면 그대로
한 느낌
풀 리
파우 치
크로 스
좀 ..</w>
제 질
정사이즈 보다</w>
잠 깐</w>
자 수
이에 여</w>
이 였
완 벽
예뻐요 .
예 뿌
었 어요</w>
어깨 에</w>
시원 해요</w>
수납 도</w>
속 이</w>
사이트 보다</w>
사이즈 에</w>
부 츠</w>
베 스트
뭐 가</w>
모델 처럼</w>
마 냥</w>
뚱뚱 해보이
달 리</w>
남 기
나 올
고 맙
검 색
가까 운</w>
화사 하고</w>
한 참</w>
하면 서도</w>
하고 ..</w>
털 은</w>
추 가</w>
촌 스럽
중 요
주머니 도</w>
좋 다고</w>
작 은데</w>
입니다 ^^</w>
이쁘 긴
이 도</w>
이 니</w>
원하 던
운동 화</w>
와 이드
얼 룩
어 지
않 습니다</w>
안 사
안 감</w>
아 줌
싼 맛
색 은
빠르 구요</w>
봄 가을
별로 ..</w>
번거 로
버 려
반품 귀찮아서</w>
면 은</w>
마니 파세요</w>
마 감도</w>
돼 서</w>
덩 치가</w>
느리 지만</w>
깔끔 해서</w>
기저 귀
군 데</w>
겟 네요</w>
것같 은데</w>
~ ^^
16 2
해주 세요</w>
하는 거</w>
특이 해서</w>
통 은</w>
타이트 해서</w>
짧은 감이</w>
좋았 습니다</w>
적극 추천합니다</w>
있 구요</w>
입을 려구요</w>
입어 봤
이 에</w>
이 너</w>
용 !</w>
어쩔 수</w>
어 벙
야 겠어요</w>
않았 어요</w>
아니 구</w>
수 선</w>
소라 색</w>
붙 어서</w>
만족 이
려 면</w>
두껍 네요</w>
다행 히</w>
넘 어
꺼 내
구겨 져서</w>
거같 습니다</w>
거 기
같 아여</w>
가벼 워요</w>
!! !!
했 고</w>
하시 길</w>
편해요 !</w>
찾고 있었는데</w>
착용 감도</w>
진않 네요</w>
중간 에</w>
재 봉
잘받앗 습니다</w>
입 니당
임 산
원단 이
옷 감
예 민
에 선</w>
셔츠 랑</w>
색상 이랑</w>
상체 가</w>
부 실
보 여</w>
별루 네요</w>
받 음</w>
미 듐
문 의</w>
딱 히</w>
나 갈때</w>
그냥 그냥
교 복
결 정
거든 요</w>
거 려요</w>
L 사이즈</w>
25 0
해요 ..
해 도
편하 긴</w>
톡톡 하니</w>
주문했 더니</w>
좋 다
종아 리가</w>
있어 도</w>
있 다</w>
입 다보면</w>
인터 넷</w>
애매 해요</w>
아이보 리는</w>
실 패
선 명
생각 하
생 길
샀 어요
살 아
살 걸</w>
래 서</w>
대박 나
단점 은</w>
니트 는</w>
남자 친구
남 편</w>
난 감
기본 템
고 려
거 칠
( ?
흰 색이</w>
했 네요.</w>
클 로
친절 히</w>
진않 지만</w>
지금 부터</w>
좋은 듯</w>
좋았 습니다.</w>
점프 수
작 지만</w>
입어보 진
입기 가</w>
이쁩 니당</w>
이쁘네요 ^^</w>
으 니까</w>
옷 이라</w>
옆 에</w>
옆 구
안 녕
실용 적
비 싼</w>
비 가</w>
봄 가을에</w>
매 고</w>
동생 이</w>
동 생</w>
더 운</w>
그렇 지</w>
괜찮은 듯</w>
괜찮았 어요</w>
괜차 나
가볍 고
가격만큼 의</w>
화면 에</w>
해야 하나</w>
합니다 ..</w>
하 는데
하 구요.</w>
팬 츠</w>
통 이
지 저
좋 음
있는 거</w>
있 다
입을만 합니다</w>
유용 하게</w>
오 염
오 는
없 네요.</w>
어차 피</w>
얇 아요.</w>
색상 과</w>
사 실
비쳐 요</w>
보 인
미 디
만 하면</w>
마무 리
딱맞 네요</w>
듯 이</w>
들어요 ~~</w>
굿 굿굿</w>
경 우
걸렸 네요</w>
7 8
4 9
23 0</w>
활용 도</w>
편하 구요</w>
편 입니다</w>
파 랑
털 날
타이트 해요</w>
주문 하
좋 습니당</w>
제품 을</w>
제 일
정말 좋아요</w>
저렴 한데</w>
이쁘 지만</w>
이 어
양 말</w>
안 쪽
안 샀
안 맞
아닌 거</w>
아닌 가
싸 보이
빠른 편이
배송 느려요</w>
반품 은</w>
메 고</w>
마음에 듭니다</w>
느껴 지
날씬 한</w>
날 에</w>
나오 고</w>
까 지도</w>
55 사이즈</w>
한 개
팔 은</w>
파 시
톤다운 된</w>
크 기는</w>
촤 르
좋아 하네요</w>
점 퍼
전 부</w>
요 일에</w>
오 랜
예쁘 게
어디 서</w>
어깨 도</w>
아쉬 움</w>
수납공간 도</w>
빼 서</w>
반품 하기
만족 합니당
땜 에</w>
들어 용</w>
단추 도</w>
네이 버
나 왓
길 어</w>
기대 는</w>
그런 데
그랬 어요</w>
그 다
귀찮 아서
구매 후</w>
거같 아</w>
4 0
24 0</w>
2 개</w>
회 색</w>
하 하</w>
타 잇
챙 겨
좋 네요.
조아조아 조아조아
절 대
전체 적
전반 적으로</w>
잘 한
작 음</w>
일 부
일 날</w>
이뻐 여
이너 로
으 나
원 플
외 투
여러 모
에 요!</w>
어두 워요</w>
얇 지도</w>
야 겠
신 었는데</w>
스웨 이드</w>
스웨 이드
사 랑
분들 도</w>
보 입니다</w>
변 경
만족해요 !</w>
림 이</w>
루즈 하게</w>
랄 까
대 요</w>
답변 도</w>
다르 지만</w>
네요 ,</w>
나 이
기다 려
했 어요~</w>
포 켓
파 는</w>
촉 감
착용 감이</w>
쫀쫀 한</w>
진 심</w>
지 연</w>
좋은 것같아요</w>
좁 아서</w>
접 어서</w>
인터넷 으로</w>
인데 ,</w>
이쁘 다고
이뻐요 ~~~</w>
않아요 ~</w>
소매 는</w>
상품 을</w>
샀 네요</w>
보다 가</w>
보 세
버 릴
밴드 가</w>
맘에 들어</w>
되어 있
날 짜
긴 했는데</w>
그런 대로</w>
구매 할</w>
괜찮은 것같아요</w>
걸치 고</w>
같 습니다
f j
55 인데</w>
/ 5
품절 이라</w>
포 장</w>
지금 입기</w>
중 청
죄 송
좋 구요
잘입을게 요~</w>
잘맞 네요</w>
입어 볼
입 자마자</w>
으 시
용 ~~</w>
얇 지</w>
안 타
신었 을때</w>
상 큼
배송 기간
물건 을</w>
무늬 가</w>
맘에 듬</w>
말 라
말 까</w>
되 는데</w>
더 더
다 들
누 빔
네여 ~</w>
그냥 입어요</w>
그 럴
것같 아</w>
건 데
같은 데
간 편하게</w>
s d
^^ ;</w>
화이트 는</w>
친절 하고</w>
찾 았
좋 지는</w>
조금 은</w>
잘 입어질
자 세
입어야 할듯
입 구</w>
올라 가
연 한
어깨 부분이</w>
아무 튼</w>
신 중
산 것</w>
사람 들
빼 고
브이 넥</w>
버 클
바 이
만족합니다 ~~</w>
뒤 로</w>
될 거</w>
대 충
넉넉 해요</w>
구매했 어요~</w>
구 김</w>
곳 에서</w>
것 은</w>
합니다 ^^</w>
처음 에는</w>
지저 분
줬 어요</w>
주 의
정 성
저 렇게</w>
임산 부
을 까</w>
옷 에나</w>
올 해</w>
여 행</w>
아니 어서</w>
아 아
스판 도</w>
스트 랩
색상 을</w>
복 숭
보통 보통
무난 히</w>
맘에드 는데</w>
맘에 들어요.</w>
뚱뚱 해</w>
도톰 한</w>
더워 지
다른 거</w>
나 요?</w>
그 가격
구매했 네요</w>
괜찮 아용</w>
것같 은</w>
감사합니다 !</w>
가벼 운</w>
^ -
7 3
16 6
해요 !!</w>
하 비
프리 미
크 긴한데</w>
치 곤</w>
지 ...</w>
주 름</w>
주 는</w>
잡아주 는</w>
인터넷 에서</w>
이 뿐
요즘 같은</w>
옷 입니다</w>
오 픈
오 네요</w>
얼마 나</w>
어디 에</w>
알 앗는데</w>
아직 도</w>
아 랫
싫 어
스판 이라</w>
손 목
세트 로</w>
사고싶 네요</w>
백 화
발 목이</w>
반품 하고</w>
반품 도</w>
무 스
무 배
모델 분이</w>
만족 합니
떨어지 네요</w>
때 가</w>
들고 다닐
들 지만</w>
될 것같아요</w>
내 복
가디건 은</w>
,, ,
흰색 이라</w>
할 수</w>
하 신</w>
핏 에</w>
페 이
짱짱 하니</w>
집 니다.</w>
지않 네요</w>
좋았 어요.</w>
좋네요 ~~</w>
입 거나</w>
이 여서</w>
올려 주
예쁘 지만</w>
연 출
에 도
안 해
아쉽 습니다</w>
소 리
생각 한거
색상 이나</w>
사이트 에서</w>
받았 을때</w>
무난 하네요</w>
맘에 듭니다.</w>
러 블
디자인 도
느 립니다</w>
너무 커요</w>
결 제
것같 습니다</w>
가볍 게
가격에 비해</w>
가 타
가 슴</w>
2 2
티 를</w>
짜 리
질 도
지 지</w>
재 구매했어요</w>
잘입을께 요~</w>
있 긴한데</w>
입어야 할듯</w>
이상 한
이뻐요 이뻐요</w>
원피스 랑</w>
요 ....</w>
안 함</w>
시스 루</w>
소재 가
생각보다 는
색상 별로</w>
색 이네요</w>
샀 더니</w>
부드러 워
보내주 시
박음 질도</w>
무 척</w>
르 고</w>
라 면</w>
달 라</w>
느낌 이네요</w>
네 영</w>
구입 한
괜찮 아여</w>
것 을</w>
17 8
환 절
허리 에</w>
트렌 치
주문 햇는데</w>
좀 만</w>
저 렴</w>
있 는게</w>
입고 나가
이 ..</w>
유니 크
옷 입니다.</w>
양말 신고</w>
애매 해서</w>
아니 에
실제 로
슬 렉
소재 로</w>
셔츠 는</w>
비 침</w>
별루 에요</w>
뱃 살
밝 아요</w>
받 을
반 신
뒤 꿈
더워 져서</w>
남 자</w>
남 겨
나 와</w>
기 에는</w>
그 럼
강추 합니다</w>
가격대비 는</w>
편 이네요</w>
탄탄 하고</w>
크 림
주머니 에</w>
좋 지만</w>
조아요 조아</w>
잘 라
작 아</w>
잇 고</w>
입기 로</w>
이쁠 거</w>
이라 고
음 .
우 면</w>
아우 터
싼 값
순 간</w>
셔츠 에</w>
세탁 하고</w>
선물 해
산 거라</w>
사고싶 어요</w>
사 도</w>
빈티 지
보드 랍
발 에</w>
밖 에
바 꾸
물 빠짐
모르 겟
모 든
먼 가</w>
매치 해서</w>
독특 하고</w>
달라 고</w>
느낌 이고</w>
느 끼
걸 을때</w>
같 지</w>
가성비 가</w>
: -
환 불</w>
혀 서</w>
해요 ...</w>
한 테
크게 나온
커 보이
짱짱 해서</w>
지퍼 도</w>
지금 입기
입을 거같아요</w>
여러모 로</w>
에 만</w>
애매 하네요</w>
스타일리 쉬
생각 만큼</w>
색상 이라</w>
사무실 에서</w>
뾰 족
빳빳 한</w>
비슷 한
비 해
복숭 아
베이 직
매치 하기</w>
듯 합니다.</w>
늦 은</w>
나갔 는데</w>
껴 서</w>
길 지만</w>
기다리 다</w>
기 가
귀 차
고 요
가격 값
가 는
6 5
해보여 요.</w>
함 이</w>
하기 엔</w>
핏 을</w>
편 입니다.</w>
편 이</w>
타이트 한</w>
크 지도</w>
지않 게</w>
주문했 어요.</w>
좋아요 ~~^^</w>
좋 구
잘 입었어요</w>
입고 있어요</w>
이쁘네요 ~~</w>
을 텐데</w>
은 근
용 도
옐 로
예 요~</w>
에코 백</w>
얇 아</w>
스커트 랑</w>
셔 도</w>
선물 했는데</w>
사 세
빠른배송 감사합니다</w>
빠르 구</w>
보다 도</w>
발가 락
반품하려 다</w>
바지 나</w>
떨어 져
듭 니당</w>
드라 이</w>
뒤 집
께 서</w>
기대 가</w>
그래 여</w>
괜차 나요</w>
것같아요 !</w>
검은 색
가성비 는</w>
s o</w>
160 인데</w>
하 네용</w>
풍성 하고</w>
커플 로</w>
카키 색</w>
천 은</w>
쫀쫀 해요</w>
짧은 거</w>
중 간</w>
올 겨울</w>
예뻐요 ~^^</w>
연 보라
어 디</w>
양 쪽</w>
아 쉽</w>
시원 해서</w>
서 ..
생각 보단
살 에</w>
불 편</w>
봄 까지</w>
밴 딩</w>
반신 반
박 아
바 스
물건 이</w>
단 이</w>
는데 ...
느낌 으로</w>
네 오</w>
기대 했
귀찮 고</w>
경 량
같아요 !!</w>
같 습니다.
x l
한 테는</w>
핏 감</w>
키 높
최고 에요</w>
청바지 에도</w>
찾 았는데</w>
착화 감도</w>
집 이</w>
좋 지</w>
이에 요.
이뻐요 ~^^</w>
이 로</w>
이 것도</w>
웨 어
예 뻐</w>
여성 여성
없 이
없 습니다</w>
어깨 선이</w>
아니 여서</w>
아니 에요.</w>
아 플
실물 은</w>
시 미
소 장
비싸 게</w>
봤 지만</w>
보풀 은</w>
밴딩 이</w>
배송 비</w>
무릎 이</w>
무 튼</w>
메 이드
맘에들어요 !</w>
라운 드
던 데
단추 를</w>
다닙 니다</w>
느려 요.</w>
넘 이뻐요</w>
넉넉 히</w>
귀엽 네요</w>
괜 츈
겨 자
걱 정</w>
한 여름에</w>
하네요 ^^</w>
하 거나</w>
핑크 는</w>
핏 감
파 여
티 랑</w>
튿 어
키 크
출 고
착 해서</w>
질 감도</w>
좋아요 ..
입어 봐야
왔 네요.</w>
여유 가</w>
여름 에는</w>
없 습니다.</w>
어 쩔</w>
어 마
아니 구요</w>
싼맛 에
심 히</w>
시 킨
살 껄</w>
발 도
두 께</w>
다른 데</w>
늦었 어요</w>
깔 창
그냥그래 여</w>
구매하 였
괜찬 아요</w>
광택 이</w>
계절 에</w>
겠 습니다.</w>
걸 렷
가까 운
가 끔</w>
5 5</w>
하 구요
편하 네요.</w>
파 시고</w>
저 에게는</w>
잡아주 고</w>
있으 신</w>
잇 는
이쁜 옷</w>
이 렇게
위 에
옷 인데</w>
오래걸렸 지만</w>
안 정
아쉽 습니다.</w>
아닙 니다.</w>
신어 보
신 어서</w>
스판끼 도</w>
셔츠 가</w>
센 치
석 유
샀 어요~</w>
발등 이</w>
멋 스럽
떨어 지고</w>
따뜻 해요.</w>
따 뜻</w>
디자인 이랑</w>
들어 갈
느낌 입니다</w>
느낌 입니다.</w>
기장 이
군 요</w>
계 절</w>
겨드랑 이</w>
것 보다는</w>
간 지
가지 고
흐물 흐물
화면 처럼</w>
허리 부분이</w>
해 지
팔 길이가</w>
판매자 분도</w>
치 수
질 이
지 요</w>
줄 이</w>
이상 한</w>
이쁘 진</w>
음 ...
을 까
은 듯</w>
옷 을
어 야</w>
아 픈
스타일 로</w>
스타 킹</w>
별로 네요.</w>
밑창 이</w>
믿 고
면 서도</w>
며 칠
머 니</w>
대체 로</w>
나오 네요</w>
기모 는</w>
기 를</w>
그냥 ..</w>
괜찮은 데
걸쳐 도</w>
d h
^^ ;;</w>
3 4
화면 과
할 거같아요</w>
판매자 분</w>
크 긴</w>
치마 나</w>
착용 감</w>
차 콜</w>
짧 은데</w>
줄 알았
제 대로
제 거
적당 합니다</w>
이뻐요 ..</w>
이 주
요 건</w>
오렌 지
예 쁠</w>
얼 른</w>
어쩌 나</w>
않 구요</w>
아 무</w>
싶 은데</w>
스 크
소매 부분</w>
소 화
생각했던거 랑</w>
색 이고</w>
봣 는데</w>
발 은</w>
미 리
문 제</w>
모 양</w>
며 칠</w>
레 드</w>
디자인 에</w>
단 품으로</w>
놀랐 어요</w>
넘 게
기본티 로</w>
괜찮 구요</w>
간단 하게</w>
^_ ^</w>
효 과
혹시 나</w>
해 보니</w>
프린 트
캐 시미
취 향
체구 가</w>
장 이</w>
자 꾸
입으 니
입 긴
일 회
이 뻣
오래걸 리
언니 가</w>
언 제</w>
어요 ~~
앙고 라</w>
아이보 리가</w>
아 래</w>
쓰 레
싶 은</w>
신 분은</w>
속 옷</w>
비쳐 서</w>
블랙 이라</w>
뷔스 티에</w>
불편 한</w>
보 였
보 낸
무거 운</w>
못 입을</w>
만족 함</w>
따뜻 하니</w>
듭니다 ~</w>
듭니다 .
더라 면</w>
는 듯</w>
는 것도</w>
나왔 네요</w>
나 서
기모 도</w>
그런 건지</w>
구매할 게요</w>
구김 은</w>
고급 진</w>
각 이</w>
가벼 워
가방 에</w>
가디건 이</w>
흠 ..</w>
화면 보다는</w>
했는데 도</w>
하고 는</w>
하 다는</w>
품 이
편이 지만</w>
커 요
칭 찬
참고 하세요
짧 지도</w>
짐 이</w>
지 난
중 국
주문한 지</w>
좋았 는데</w>
좋 긴한데</w>
입었 네요</w>
임 이</w>
일부 러</w>
이뻐요 !!!</w>
을 거</w>
용 ^^</w>
옷 에
오래걸렸 어요</w>
에 어
어 여
안 이뻐요</w>
쓰 고</w>
소재 라서</w>
브랜 드</w>
배송 빠르네요</w>
맞 습니다.</w>
만족스럽 네요</w>
루즈 한</w>
따 갑
디자인 이
되 네요.</w>
도톰 해요</w>
당 일
단추 는</w>
는 걸</w>
넓 어</w>
내 용
끝 에</w>
그런 지
그래 요..</w>
구매 를</w>
교환 하기</w>
거 려
감 안하고</w>
d i
화면 이랑
했는데 ..</w>
했 지만
할 려
한 가지</w>
필요 했는데</w>
폴 라</w>
쪼 금</w>
지 갑</w>
저 번에</w>
입 지도</w>
입 네요</w>
이 버
으 면서</w>
여름 용
엄청 나게</w>
어요 ...
어떻 게
신 다보면</w>
손 이
색깔 도
사진 을</w>
빠 질
빠 진
비치 는</w>
불 량</w>
부직 포
부분 만</w>
보통 이네요</w>
버 려서</w>
배송 엄청
배 꼽
무료 배송
맡 겼
만 들
다닐 때</w>
높 은
나 옴</w>
나 네요.</w>
기 준
그래 서
그 린</w>
겨울 엔</w>
게 요~</w>
;; ;;</w>
:- )</w>
66 사이즈</w>
27 입는데</w>
할 게요</w>
퍼 프
터 져
카라 가</w>
친절 하셔서</w>
추 석
직 접
좋 진</w>
좋 구요.</w>
조아 여
재질 은
입으 니깐</w>
입구 가</w>
인디 핑크
이에 용</w>
의 외로</w>
을 것</w>
옷 걸
예쁘 진</w>
예 전에</w>
앞 이</w>
알 겠
않 을</w>
안 살
싸 니까</w>
시 작
시 에</w>
스판 은</w>
세탁 소
사 려고</w>
불편 한
베 스트</w>
배송 빠릅니다</w>
배송 빠름</w>
무난 무난</w>
무 슨
만족 해
만 해요</w>
떠 서</w>
듯 ..
더라 도</w>
네 욤</w>
관 리
고 ~</w>
겠죠 ?</w>
걸 림
걸 려
같아요 ..
같 네요
감 싸
가을 까지</w>
가격 대</w>
가 좀
s h
d y
^ .
9 0
3 주</w>
,. ,.
! ^^</w>
후 기에</w>
혹 시</w>
할 때
하 지
프리 사이즈
티 도</w>
큰 거
쳐 서</w>
질 감
좋은 제품</w>
좋 어요</w>
작 아요.</w>
자연 스럽게</w>
자 리
있었 지만</w>
입을게 요.</w>
입으 시면</w>
입 니
이상 하게</w>
이뻐요 ~~
옷 감도</w>
알 아
아쉬운 건</w>
살 을</w>
사 봤는데</w>
사 는게</w>
빨 고</w>
비슷 해요</w>
불편 함</w>
부 해보여요</w>
복 으로</w>
별로 에요.</w>
밴딩 이라</w>
문 안
만족 이요</w>
루즈핏 이라</w>
똑딱 이</w>
들어요 ~
두께 감은</w>
느낌 을</w>
너무 이쁘고</w>
남자 친구가</w>
꽉 끼
그 것도</w>
군 데
구입했 어요.</w>
구 멍</w>
괜찮 습니다
곳 에</w>
고무줄 이</w>
것같 아
검 은</w>
s i
f k
55 반
힘 든
화면 상
했 었
하셔 야</w>
크 지</w>
크 기</w>
추울 때</w>
촘 촘
청 록
줄 이
조 으
저한 테
재질 도좋고</w>
있 네요
입으려 구요.</w>
입고 다니기</w>
이번 엔</w>
요 일</w>
옷 에도</w>
예쁘 긴</w>
어디 에
아이 템</w>
아쉬 워요.</w>
아 빠
슬림 하게</w>
손 잡
선물 용으로</w>
생 가
샀 습니다</w>
빨리 왔
불편하 지</w>
봤 어요</w>
보이 긴</w>
보이 게</w>
배송 진짜
박시 해서</w>
바닥 에</w>
바 람</w>
바 닥</w>
문 자</w>
못 했지만</w>
만족 입니다.</w>
랄 까</w>
따뜻 한
더 워요</w>
댓 글
달라 요.</w>
다른곳 에서</w>
다르 네요.</w>
늘어 날</w>
꼼꼼 하게</w>
그리 구</w>
그렇 게
구요 ~~</w>
구매할 까</w>
구 여
고 르
55 사이즈
흰 색도</w>
확인 하고</w>
하 기에</w>
틀 리
투 박
참고 하세요.</w>
지 를</w>
좋았 을</w>
작 성
있 는데
입고 벗
임 에도</w>
움 이</w>
엄마 도</w>
어둡 고</w>
얇 음</w>
심 함</w>
색이 라서</w>
색 인데</w>
사진 찍
사진 만큼</w>
빨았 더니</w>
봤 을때</w>
보풀 이
베이지 로</w>
백 으로</w>
무난 한
몇 일</w>
매 번</w>
딱맞 아서</w>
따뜻 합니다.</w>
디테일 이</w>
대 서</w>
넓 어요</w>
너무 커서</w>
나 팔
나 도</w>
깜 짝</w>
깔끔 합니다</w>
길 면</w>
기본 이라</w>
기모 라</w>
구매하 려
검 정도</w>
같 긴</w>
가 오리
f i
6 8
16 0</w>
10 일
하시 네요</w>
하셔 야
판매자 분이</w>
파 스
티 에
지않 은</w>
좋아요 ...</w>
좋 음.</w>
좋 고요</w>
조아요조아요 조아요</w>
적당 하고
잘신을 게요</w>
있 다가</w>
이런 거</w>
이 게
을때 도</w>
원 했던</w>
옷 이랑</w>
연 청</w>
여행 가
없 구요</w>
아래 로</w>
아니 였
쓰 려고</w>
싸 고
싶 어</w>
솜 이</w>
뻣뻣 한</w>
비 즈
불편하 지만</w>
번 째
매우 만족합니다</w>
만족 만족</w>
다른데 보다</w>
다니 면</w>
늦 네요</w>
길 어요.</w>
그것 만</w>
구매 인데</w>
구김 이
괜찮을 듯</w>
게 요.</w>
거같 은</w>
같아요 ...</w>
4 7
17 3
160 에</w>
.. ?</w>
후 회</w>
한 다고</w>
하네요 ...</w>
하네요 ..
폴 리
특 별
키 에</w>
코 코
천 원</w>
짧 게</w>
좋겠 어요.</w>
제 질도</w>
잘쓸 게요</w>
작 업
있었 음</w>
있 다고</w>
이쁜 것</w>
요 ~~^^</w>
외 에는</w>
에게 도</w>
얼 마</w>
어요 ~^^</w>
어 떨
약 해서</w>
아프 고</w>
아니 고
아까 워</w>
심 하게
신 랑</w>
시 크
세 상
생각했던 것</w>
빨 래</w>
빠지 네요</w>
배송 완전
받 아</w>
바지 로</w>
매 력
말 곤</w>
만족 해서</w>
만 든
레 터
똑 같은
두꺼 워</w>
다른 색
다닐 수</w>
니트 랑</w>
니트 라</w>
났 어요</w>
나 긴</w>
기 준</w>
그런 거</w>
그 랫
괜찮을 거</w>
괜 히</w>
갠 춘
가 운데</w>
3 개
24 5</w>
흘러내 리
화면 그대로</w>
해야 되
하시 길
프 로</w>
튀어 나와
키 작
코트 가</w>
컷 팅
추천 !</w>
촉 감은</w>
지 나서</w>
주 면</w>
적 당</w>
입을 라
입 다보니</w>
입 는데
왔 지만</w>
옷 이나</w>
오 면</w>
연 결
여성 스럽
얇 긴한데</w>
안 이</w>
아 이</w>
신경써 서</w>
슬리 퍼
수 록</w>
속 옷이</w>
사지마 세요</w>
뻐 요</w>
빨 고
붙 고</w>
부드러 운
몸매 가</w>
몇 개
맘에들어요 ^^</w>
따뜻해 지면</w>
더군 요</w>
늦 엇
는 지
느낌 .</w>
누 가
내년 에</w>
기 고</w>
그다 지</w>
구매 자
골 반</w>
g j
d n
8 0
4 일
후기 보고</w>
햇 지만</w>
해 보고</w>
퍼 플
타이트 하고</w>
찢어 질
지만 .</w>
주 신</w>
좋은 상품</w>
저녁 에</w>
쟁 여
잘입을게 요
잘어울 려서</w>
있 긴</w>
입을게 요~</w>
입고 다녀
입 겠어요</w>
이제 야</w>
이 있어서</w>
완 젼
올 해
오른 쪽</w>
오래걸 려서</w>
예쁜 데
예버 요</w>
여리여리 한</w>
에 스
업 해서</w>
안되 는</w>
아 담
심 각
실 수
스판 기</w>
세련 되
성 공
보이 지만</w>
벨 트</w>
밝 아서</w>
받았 네요.</w>
바지 가
미 흡
메 이드</w>
러블 리
떨어 질
딱 좋네요</w>
듭니다 !</w>
뒤 가</w>
두껍 지도</w>
더워 지면</w>
단 단
다 려
니다 !</w>
눈 데</w>
네여 .</w>
날씬 한
나 요
꼬 매
길어 보이고</w>
기대 했던
기 로</w>
귀여 운
굿 입니다
겨울 내내</w>
검정 색도</w>
가 위로</w>
- -
후회 안
한 참
한 대</w>
하지않 아서</w>
하세 용</w>
핏 이에요</w>
피 스
평범 한</w>
팔 에</w>
타이트 하네요</w>
최고 입니다</w>
직 원
주름 도</w>
주 고
재질 이에요</w>
작은 거</w>
열 심히</w>
여 도</w>
없 는게</w>
아줌 마
싶 어요.</w>
실 버
시켯 는데</w>
세 미
생 겨
색감 이나</w>
상품평 보고</w>
샀 습니다.</w>
삐 뚤
보내 셨
보 일</w>
변 형
벨 벳
발목 까지</w>
못 입어요</w>
면 에서</w>
똑 같아요.</w>
들어요 !!</w>
들어 가</w>
동 네
느낌 인데</w>
긴 하나</w>
교환 도</w>
거 나
간절 기</w>
:) :)
55 입는데</w>
10 5</w>
화이트 도</w>
해보이 는</w>
하체 가</w>
하나 만
크 고
카 라</w>
짧 지</w>
지 워
좋을 듯해요</w>
좋았을 텐데
좁 은
존 예
조심 히</w>
잘신을 께요</w>
잘 늘어나
있 습니다.
인 기
인 것같아요</w>
이쁜 거같아요</w>
이 리
이 네요
왓 어요</w>
와 서
없 을</w>
심 한
스 티
쇼핑 몰</w>
새 옷
상품 은
빨 았는데</w>
빠릅 니다.</w>
부들부들 하니</w>
보이 네요.</w>
보다 는
보 진</w>
별로 예
받 으
바느 질도</w>
바 꿔
많 아요</w>
론 데</w>
랑 도</w>
도착 했
도 없고</w>
데 님
덮 는</w>
다시 는</w>
다른 색으로</w>
누 런
넣 을
넘 넘
나왔 는데</w>
나쁘 지는</w>
끈 을</w>
깔끔 하네요</w>
기 존
기 때문에</w>
그런 거
구입 했는데
구매했 는데,</w>
겨 우</w>
것같 습니다.</w>
걸렸 는데</w>
걸렸 고</w>
거같 애요</w>
h e
2 7</w>
👍 🏻
한 쪽
한 겨울에</w>
하네요 ~~</w>
키로 인데</w>
칼 발
착화 감</w>
지 어</w>
주문 햇
좋네요 ~
잘받았 어요
작 아서
있었 어요</w>
입었 습니다</w>
입어보 지는</w>
입 는거
이쁘네요 !</w>
이 쁠</w>
오리 털
예쁘 네요~~</w>
여름 내내</w>
여러 개</w>
여 러</w>
어깨 선
얇 아서
약 속
알 겠지만</w>
않 는
안 가
써 요</w>
신어 야
쉬 폰
생각했던 거</w>
산 지</w>
사진과 는</w>
봅 니다</w>
보기 엔</w>
보 기</w>
밖 으로</w>
바지 라</w>
무난 무난
목 에</w>
매 칭
마감 처리
라 기
둘레 가</w>
두툼 하니</w>
당 연히</w>
달 아
다 니</w>
느낌이 예요</w>
높 은</w>
구매하 실
구매 햇어요</w>
구두 는</w>
괜 츈</w>
겨울 에는</w>
게 용</w>
갠찮 아요</w>
가격대 에</w>
^^ ~</w>
힘 이
흐물 거리
화이트 가</w>
하시 는게</w>
하루 종
하려 구요</w>
하기 도
하겠 습니다</w>
하 얀</w>
하 길래</w>
핏도 이쁘고</w>
타이트 한
키 는</w>
추천 해
추 위
청 자켓
질 감이</w>
지않 아
지 하
좋아 해요</w>
좋 다</w>
좋 겟
져 있어서</w>
정 장</w>
정 리가</w>
있 으나</w>
잇 네요</w>
이쁘 네용
이쁘 나</w>
없어 서
어쩔수 없
어두 워
싫 어서</w>
생각 하시면</w>
사진 보단</w>
비침 도</w>
비치 고</w>
부담스럽 지</w>
보는 것보다</w>
벽 돌
매 고
맞 았
만족 하
막 입기
마감 처리</w>
떨어 졌
득 템</w>
동 네</w>
단점 이</w>
다림 질</w>
네요 ~~~</w>
내 가
괘 안
골 드
같 네요~</w>
갖 고</w>
가격 보다</w>
히 트
한달 만에</w>
하고 ..
피부 가</w>
포장 이</w>
평 상
편하 다고</w>
편이 라서</w>
톡톡 한</w>
추천 추천
쫀 쫀</w>
쪼 이
진 주</w>
좋을 꺼</w>
좋았 구요</w>
제품 에</w>
제 외
적당 하게</w>
저 런
있는 편이라</w>
입을 꺼</w>
입으 세요</w>
이쁠 거같아요</w>
이 래
원 하는
요 일
완전 이뻐요</w>
옷 들
예쁘 네요^^</w>
예뻐요 ~~~</w>
여기저 기
어깨 가
알 고
안 나서</w>
아직 은</w>
아닌 데
신 분들
시원 하니</w>
슬렉 스
소 리</w>
색 이나</w>
사진 빨
부해보이 지</w>
부분 을</w>
보 면
보 니
버 튼
배송 느림</w>
밝 고</w>
만 한
린넨 이라</w>
따숩 고</w>
따 로
들어가 요</w>
들 면</w>
되 지</w>
던 거</w>
다리 미
늦어 진
놀랬 어요</w>
너무 너무너무</w>
날씬 해보여
까 지만</w>
기 전
구매할 께요</w>
겨드랑 이
게 다가</w>
겉 에</w>
검정 으로</w>
걸치 기
걸렸 구요</w>
거 라고</w>
같 애요</w>
같 애
~~ ^^
d o
^- ^</w>
8 8
후 줄
화사 하니</w>
했 으나</w>
해 져서</w>
한여름 엔</w>
하려 다</w>
하네요 !</w>
하 더라구요</w>
핏 감이</w>
팔 부분</w>
톡톡 해서</w>
코트 는</w>
치 도</w>
추천 이
추천 안
체 크</w>
주말 에</w>
좋은 건</w>
져 있
제품 이
정전 기가</w>
정도 에요</w>
잘입겠 습니다.</w>
잘받았 어요.</w>
자 체</w>
있 어요!</w>
입으 려</w>
입었 습니다.</w>
인데 ..</w>
이쁩니다 ~</w>
이쁘 다</w>
이뻐요 이뻐요
완전 좋아요</w>
옷 만</w>
예쁜 옷</w>
안 입고</w>
싶 을</w>
싶 네요.</w>
신을 게요</w>
신 어요</w>
식 으로</w>
습니다 !!</w>
쇼핑몰 에서</w>
상태 로</w>
빨라 요.</w>
비 춰
봉 제
보드랍 고</w>
별로 ...</w>
반품 비
밑 으로</w>
밑 에
무게 감이</w>
모 니
머 스타
망 가
레깅스 에</w>
듯 ~</w>
대 체</w>
답 변</w>
다 를
놓 은
나오 는</w>
길이 나</w>
기대 한
기다린 만큼</w>
궁 금
개인 적
d b
3 8
168 인데</w>
!! ^^</w>
해보 입니다</w>
할 머니
할 것같아요</w>
한데 ,</w>
한 쪽</w>
하 진않
프린 팅
털 빠짐</w>
코디 하기도</w>
집에서 만</w>
즐 겨
좋아요 ~!</w>
정도 ?</w>
적당 하니</w>
적극추천 합니다.</w>
잠 옷으로</w>
있을 듯</w>
잇 는</w>
입으시 는</w>
입 다</w>
요 거</w>
요 !!!</w>
옷은 이뻐요</w>
오래 기다렸
예쁜 거</w>
여 성</w>
어깨 는</w>
어 이
안 돼
아 기
심 지어</w>
신을 수</w>
신발 을</w>
시켰 더니</w>
스타일 이에요</w>
스타일 이
소재 에</w>
센 스
색상 에</w>
색 과</w>
살 려
사장 님</w>
사 업
뻣뻣 하고</w>
붙 는
불량 이</w>
분위 기</w>
보들보들 하고</w>
받았 어요~</w>
반품 안
박시 하고</w>
바람 이</w>
미 스
무 광
모 든</w>
만족스러 운</w>
만족 해용</w>
만 드
리 얼
렸 는데</w>
러 올
똑 같네요</w>
때문 인지</w>
디자인 으로</w>
되 겠
닿 는</w>
달 랐
다른데 서</w>
다녔 는데</w>
니다 ...</w>
느렸 어요.</w>
넉넉 한
나와 요</w>
나온 듯</w>
끈 이
깡 패
길 지</w>
그대로 네요</w>
구매 합니다</w>
교환 했는데</w>
걸 리고</w>
거같 음</w>
같 구요.</w>
갈 때
e r
9 부</w>
5 일
3 9
17 2
후기 처럼</w>
학 생
하이웨 스트</w>
하나 가</w>
표 시
포 기
판매자 분
커 요..</w>
친구 들이</w>
참고 하세요~</w>
착한 가격에</w>
줄 여서</w>
좋습니다 ^^</w>
재질 이랑</w>
재질 이네요</w>
자체 도</w>
입을 꺼
입을 거
입었 어요.</w>
입어야 겠네요</w>
이라 는</w>
원단 이라</w>
원단 에</w>
왼 쪽</w>
올라 오
예쁘 다
었 으면</w>
않 으면</w>
않 아
안 어울리
안 감도</w>
아닌 것</w>
실밥 처리가</w>
신으 려
소 리가</w>
세련 되고</w>
섞 인</w>
서 는</w>
생각햇 던</w>
상 체</w>
삐 져
붙 어요</w>
별로 예요.</w>
박시 하게</w>
목 폴라
맞 습니다</w>
만족합니다 !!</w>
막 상
마무 리</w>
랍 니다</w>
딱 일
따뜻 하긴</w>
드 릴
드 네요
되 었는데</w>
날 리
그레이 는</w>
구매평 보고</w>
괜찮을 것</w>
고 .
겨울 에
같 긴한데</w>
갑 니다</w>
66 인데</w>
3 5
2 만원
16 1
흔 한</w>
화 이
해주 고</w>
해 여
하 이</w>
핏 으로</w>
핏 감도</w>
프리 사이즈라</w>
팔뚝 이</w>
키 작은</w>
크 긴
치마 도</w>
치 는</w>
짧 을
줘 야</w>
주변 에서</w>
주 신
좋았 어요
종 류
적당 히
재구매 의사
있 지만
있 음
이틀 만에</w>
이쁩니다 !</w>
우 선
옵 니다</w>
오프라인 에서</w>
옆구 리
없 지않아</w>
어두 워서</w>
앉 았
안나 요</w>
실망 스럽
실망 스러
소 비
선 선
생각 이
색깔 이
새 로</w>
상품 이
샀 으면</w>
사 이</w>
비추 입니다</w>
부터 는</w>
부들부들 해서</w>
보플 이</w>
보 시면</w>
배송 을</w>
바 라
문제 는</w>
무난 하게
무거 워
못입을 듯</w>
목 도</w>
모르겠 는데</w>
모델 핏</w>
모델 분</w>
매 듭
많이파세 요~</w>
만족만족 만족</w>
만족 .</w>
량 이</w>
된 다고</w>
되 있어서</w>
돈 아까
더 울</w>
대 비
다른 분들</w>
다 크
니트 에</w>
늦 어</w>
느렸 고</w>
끈 은</w>
귀 찬
구매한 건데</w>
구매 후기</w>
괜찮아요 ..</w>
고급 져</w>
게 요!</w>
가벼 운
가격대비 좋아요</w>
가격 을</w>
하니 깐</w>
하 길</w>
하 긴하지만</w>
플 라
팔 통이</w>
통 풍
털빠짐 이</w>
추천 합니당</w>
짱 입니다</w>
지않 았
주 려고</w>
죠 .</w>
좋아요 좋아요좋아요</w>
조금 씩</w>
재질 이고</w>
잠 옷
잘산 것같아요</w>
잘받았 어요~</w>
작 지도</w>
자국 이</w>
입으 라고</w>
입니다 ~
입 히
입 지만</w>
이상 은</w>
이뻐 서
이너 를</w>
용 .</w>
용 !!</w>
오버 핏이</w>
여름 용</w>
에 용</w>
없 고
얘 기
야 상
암 홀
실내 에서</w>
습니다 ~~</w>
속 치마가</w>
생각 해서</w>
사람 들은</w>
사 놓고</w>
빡 빡
빠른 데</w>
불편 할
부 해</w>
받았 어요
몸 통
먼 저
만큼 의</w>
듯 해요
드 디
두 고
될 듯해요</w>
대만족 입니다</w>
단추 가
니트 를</w>
늦 음</w>
느낌 ..</w>
네여 ..</w>
났 는데</w>
나봐 요.</w>
끊 어
기대 안했는데</w>
기 름
금액 대비</w>
그레이 가</w>
그래 요
굳 굳
군 더더
구요 ...</w>
공 지
거같 은
같 고
감 수
6 6</w>
2주 만에</w>
화사 한</w>
하나 씩</w>
프리미 엄</w>
파세요 ^^</w>
트 임</w>
테 이
크 네요
코디 된</w>
충 전
초 이
차 려
짙 은</w>
잘맞 아요
자마 자
있는 지</w>
입니다 ~~</w>
임 ..</w>
이예 요~</w>
이 러
오랜 만에</w>
오래걸 림</w>
오 옹</w>
예 뽀
연 락</w>
여 자</w>
에 여</w>
안 가고</w>
아직 안입어
싶 을
심플 해서</w>
심 하지</w>
시원 해보이고</w>
수 있어서</w>
손 빨래
세탁 하니</w>
섬 유
색상 은
샀 는데,</w>
사이즈 는
사이즈 나</w>
사이 트</w>
빠른배송 감사
비 칠
불 가
부 위
보여 요
백화 점
반품 비</w>
반신반 의
못 했
못 하겠
리본 이</w>
라 벨
똑딱 이가</w>
딱 이예요</w>
두 가지
돈 이</w>
답 니다.</w>
다 면
다 니다
다 는게</w>
니다 ..
느낌 은
나가 서</w>
께 요~</w>
까 요</w>
깁 니다.</w>
길 지도</w>
그대로 예요</w>
구매평 에</w>
괜찮 지만</w>
괜 찮</w>
겨울 용
걸 어두
건 가</w>
거 보다</w>
감 촉
갈 색
가격 이라</w>
가 게
가 ...</w>
? ??</w>
9 부
! @
화면 으로</w>
하루종 일</w>
하려 다가</w>
하네요 ~
하 얗
특 히
타 이
큰 감이</w>
초 여름
좋은 상품
좁 은</w>
조아요 ~~</w>
접 히
장 점
잘입고 다닐
있 지</w>
있 겠네요</w>
입은 거</w>
인데 요</w>
이상 함</w>
이 네요..</w>
울 어요</w>
왔 구요</w>
예정 입니다</w>
없 으면</w>
없 다고</w>
안되 어</w>
쓰 기</w>
수 있는</w>
소라 색
세탁 해
성 도</w>
생 일
생 겨서</w>
상품평 에</w>
상담 도</w>
샀 냐고</w>
살까 말까</w>
블라우스 랑</w>
분 명</w>
보여 요~</w>
별로 입니다.</w>
베이지 색
배송 으로</w>
배 기
박시 한
바랍 니다.</w>
묻 어서</w>
모르 고</w>
몇 일
면 이라</w>
들어요 .
들어가 는</w>
독특 해서</w>
덥 고</w>
다음 에
다 좋은데</w>
니다 ^^</w>
넣 고
내 구
날씬해보이 는</w>
길었 음</w>
길어 서
긴 합니다</w>
긴 거</w>
귀차 나서</w>
굿 !!</w>
구매확 정</w>
구매 하게</w>
구 냥</w>
고 해서</w>
고 있어요</w>
게 요
걸 릴
s 사이즈</w>
e j
7 5
66 입는데</w>
3 일</w>
3 3
(? )
환절 기에</w>
허리 를</w>
했 을때</w>
했 다가</w>
해서 는</w>
하지만 ,</w>
핑크 도</w>
편하 네요~</w>
팔 길이도</w>
특 유
퇴 근
키 큰
철 에</w>
차 르
찢어 져서</w>
집 앞에</w>
주 황
좋아 하
좀 ...</w>
정말 정말</w>
재 구매했
장난 아니
잠 깐
있을 거같아요</w>
입 혀
인 조
이 옷은</w>
이 옷</w>
으 신분들은</w>
요 요</w>
옷 감은</w>
옆 으로</w>
에 나
었 는데
어깨 끈이</w>
안 들어
아 가
쌀쌀 한</w>
심 한</w>
신고 벗
신 은
슬랙스 에</w>
스팽글 이</w>
스 토
스 탈</w>
스 몰</w>
수납공간 이</w>
수 술
세탁 기</w>
상태 는</w>
사 서
비치 네요</w>
브 리
불편 해서</w>
불편 합니다</w>
벨트 가</w>
배송 두</w>
바지 에도</w>
바 지만</w>
몰 라도</w>
목 부분
모델분 처럼</w>
레깅스 는</w>
똑 딱이
되어 있고</w>
더라 고요.</w>
담 에</w>
다니 는</w>
다녀 도</w>
늘어나 지</w>
느 려</w>
너무 이쁘네요</w>
냄 세
내려 오
내려 가
깔끔 하고
길이 랑</w>
그레이 도</w>
그 것</w>
굿 ~</w>
괜찮아요 .
괜찮 긴한데</w>
고무 줄</w>
것같 구요</w>
건지 ..</w>
같아요 ~~
같 다고</w>
l k
goo d
3 만원
3 개</w>
20 17
1 9
히 히</w>
후줄 근
화사 하게</w>
해보이 네요</w>
항 상
피 팅
푹신 하고</w>
편하고 좋아요</w>
편하게 입기
판매자님 이</w>
파세요 ~~</w>
티 로</w>
택배 가</w>
크 긴하지만</w>
캐주얼 하게</w>
친절 한</w>
추천 이요</w>
촉 감</w>
초 여름까지</w>
집에서 나</w>
진 청</w>
진 않고</w>
준 비
정도 면</w>
저렴 히</w>
저렴 해요</w>
저 히</w>
장 만
장 난</w>
자켓 안에</w>
잇 지만</w>
입을만 한</w>
입을 것같아요</w>
입으 실
입어 지
입니다 ..
이쁩니다 .
으 실
옷은 이쁜데</w>
오오 오</w>
예쁘 네요!</w>
예뻐요 ~~
예뻐요 !!!</w>
여성스러 워요</w>
여성스러 운</w>
어 머니
얇 긴</w>
아주 조아요</w>
아이보리 도</w>
아 들이</w>
시원 해</w>
스판 기도</w>
스러 운</w>
소재 도
생기 고</w>
생각했던 것
샀 었는데</w>
사고싶 었는데</w>
빠른배송 에</w>
봅 니다.</w>
봄 가을</w>
반품 귀찮아</w>
반 팔</w>
맨 날</w>
맡 겨
말 이
말 려
리 뷰
려 니</w>
떨어 져요</w>
딱 좋고</w>
따뜻 해요
다른 색도
넉넉 하네요</w>
내 년</w>
나온 것</w>
나오 면</w>
나쁘 지않고</w>
나 풀
나 은
까슬 거리
기 사
그렇 습니다</w>
그 정도</w>
괜찮아요 ^^</w>
과 하지</w>
고급스럽 진</w>
겠 다</w>
걸 려</w>
거 슬
간단 히</w>
가격대비 만족</w>
가 보시
가 나
❤ ️
~ ♡</w>
7 0
66 사이즈
55 반</w>
4 6
18 3
힘 들어요</w>
해보 인
합니다 ~~</w>
할 머니</w>
하신 분들은</w>
핑크 로</w>
핏 이고</w>
티 나</w>
추 운</w>
찾 아서</w>
찰 랑</w>
착화 감이</w>
착 한</w>
짧은 듯</w>
집 에
질 은
진짜 이뻐요</w>
지 못
주 위
좋았 어요~</w>
좋 습니당
조 여
적당 합니다.</w>
적당 하네요</w>
잘입을게 용</w>
잘받았 습니다~</w>
잘 했
잘 신고
작게 나왔
자세 히</w>
자 수가</w>
있 던</w>
입을 려고
입어보 니까</w>
입니다 !!</w>
입기 로
인가 요?</w>
이유 가
이 틀</w>
이 리</w>
이 ...</w>
으 니
우 아
옷 들이</w>
올라 와서</w>
올 여름</w>
예쁩 니당</w>
예쁘 구요</w>
여성스러 워
여러 번</w>
여기 는</w>
여 !</w>
업 체
어정 쩡</w>
얇 긴하지만</w>
않 는데</w>
아닌 듯
실제 로는</w>
손편 지
사 라
빨 라</w>
빠 진</w>
부들부들 한</w>
봄 이나</w>
보내 고</w>
버 리고</w>
발 등</w>
받았 습니다~</w>
무거 워서</w>
모델 핏이</w>
면 이
맞 춤
만 들었
마음 이</w>
딱맞 게</w>
동 일</w>
던 가</w>
더라구요 .
다른 색</w>
다 음</w>
느낌 이에요.</w>
높 아서</w>
너무 편하고</w>
냄새 나
나쁘 진않
깜 짝
깜 놀
까끌 까끌
기 까지</w>
그 가격</w>
구매한 지</w>
겠 네요.</w>
검정 이</w>
감사 합니당
감 도
가죽 이라</w>
17 7
힘 들었
해 지면</w>
함 ..</w>
할 거
하는 것</w>
핑크 라</w>
편하 긴한데</w>
편 인데
패턴 이</w>
파세 용</w>
통통 한</w>
코코 아
코디 하기
차 이</w>
짜임 이</w>
좋아 서
좋 네용
조아요조아요 조아요조아요
조 이
져 요.</w>
점프수 트
점 퍼</w>
저렴 하고
저 번
저 런</w>
장식 이</w>
잘입을게 요~~</w>
잘샀 네요</w>
잘 해서</w>
있을 꺼</w>
입으려 면</w>
이쁜 듯</w>
이라 서
이라 기
이거 는</w>
이 음
음 ....</w>
으 시면</w>
우 면서</w>
왠 만하면</w>
와인 색</w>
였 으면</w>
여유 있는</w>
얼룩 이</w>
어요 ,</w>
어디 에도</w>
약 해요</w>
아이 가</w>
아쉬운 점은</w>
아 니</w>
심플 하니</w>
신발 은
시켜 서</w>
스팽 글</w>
소재 에요</w>
소재 는
셔츠 를</w>
색도 이쁘고</w>
사람 마다</w>
블링 블링
부해보이 는</w>
부드럽 고
백 팩
반품 할까
반품 하기도</w>
무스 탕
목 이
맞아요 ~</w>
라인 을</w>
떨어지 는
드 리고</w>
둘 러
두번째 구매
되 게
도착 해서</w>
달 린
다리 에</w>
다 는데</w>
다 네요</w>
네 오프
내 부
나시 가</w>
꺼 같네요</w>
까끌 거리
길이 는
긴 팔</w>
긴 데</w>
기다 릴
그래 요~</w>
그대로 고</w>
고 도</w>
계 열
갠차 나
t i
t h
^. ^</w>
17 4
1 주
* *
화면 보단</w>
허벅 지는</w>
할 지</w>
할 께요</w>
하 하
하 도</w>
편안 해요</w>
터 져서</w>
키 도</w>
커 보이고</w>
친 절</w>
초 겨울
진 해요</w>
주 로</w>
좋습니다 요</w>
제품 으로</w>
정도 인데</w>
접 혀
재 구매하
잘입을게 요!</w>
잘 입으
잘 되
작은 듯</w>
입엇 는데</w>
이쁠 듯
이쁠 것</w>
이쁘 지</w>
이뻐요 이뻐</w>
요 ^^
오 요</w>
예 술
였 음</w>
어둡 네요</w>
애매 한
아쉽 긴</w>
아 마</w>
싼티 도</w>
싸이즈 도</w>
실밥 도</w>
습니다 ..
세련 된</w>
세 용</w>
서비 스</w>
상품 으로</w>
살 랑
사이즈 랑</w>
사 각
빨랐 어요.</w>
비 칩
붙 여
보내주 신
보내주 세요</w>
버렸 어요</w>
무난 해요.</w>
목 부분도</w>
몇 개</w>
맨 살에</w>
만족스러 웠
마르 신
려 도</w>
라인 이
뚱뚱 해보여요</w>
똑같 구요</w>
딱 입니다.</w>
딱 !</w>
듯 요.</w>
동 전
대박나 세요</w>
니트 도</w>
늦는 다고</w>
느낌 에</w>
너무 맘에들어요</w>
남 .</w>
나쁘 진않아요</w>
깜 찍
까슬 까슬
까 만
깁 니다</w>
글쎄 요</w>
그리 고
그 게
구매평 을</w>
괜찮 아</w>
과 정
고급 져요</w>
고 생
것같 은
걸치 면</w>
거같아요 ^^</w>
거 처럼</w>
감사합니다 .
감 은
가을 에
가방 이
가능 해서</w>
s n
6 0
55 사이즈인데</w>
👍 🏻</w>
흰색 으로</w>
해 줘서</w>
합니다 !!</w>
한 쪽이</w>
한 마
하 느라</w>
핏도 좋고</w>
핏 과</w>
프 로
포인트 도</w>
편 이에요.</w>
패 드
큼 직
코디 해도</w>
카 드</w>
추천합니다 ~</w>
추가 로</w>
착용 감은</w>
질 렀
지 ..
주문 하세요</w>
좋네요 !!</w>
적 절
잘받았 어용</w>
잘못 입으면</w>
작 았
있 어요.
잇 는데</w>
입을수 있는</w>
입 음
일 자</w>
인 듯해요</w>
인 게</w>
인 거같
이에 요..</w>
이상 하고</w>
이상 으로</w>
이 다
유행 하는</w>
운동 할때</w>
완 죤</w>
완 료
오래걸 린
예쁩니다 !</w>
엑 스
언니 도</w>
어 설
얇 고
애매 하고</w>
앞 에
안 예뻐요</w>
아 크
아 닐
싶 지만</w>
실망 입니다</w>
실 크
실 물</w>
신으 니까</w>
시키 면</w>
시 는</w>
